export default {
  'icons': {
    '10': [
      {
        'id': '000000',
        'title': 'Не визначено',
      },
      {
        'id': '110000',
        'title': 'Командування та управління',
      },
      {
        'id': '110100',
        'title': 'Трансмітерна антена',
      },
      {
        'id': '110200',
        'title': 'Цивільні відносини ',
      },
      {
        'id': '110300',
        'title': 'Цивільно-військові відносини ',
      },
      {
        'id': '110400',
        'title': 'Інформаційні операції',
      },
      {
        'id': '110500',
        'title': 'Зв’язок взаємодії',
      },
      {
        'id': '110501',
        'title': 'Розвідувальний',
      },
      {
        'id': '110600',
        'title': 'Психологічні операції (PSYOPS)',
      },
      {
        'id': '110601',
        'title': 'Трансмітерна антена',
      },
      {
        'id': '110700',
        'title': 'Радіо',
      },
      {
        'id': '110800',
        'title': 'Радіореле',
      },
      {
        'id': '110900',
        'title': 'Радіотелетайп',
      },
      {
        'id': '111000',
        'title': "Зв'язок",
      },
      {
        'id': '111001',
        'title': 'Радіо',
      },
      {
        'id': '111002',
        'title': 'Радіорелейний',
      },
      {
        'id': '111003',
        'title': 'Радіотелетайп',
      },
      {
        'id': '111004',
        'title': 'Тактичний супутник',
      },
      {
        'id': '111005',
        'title': 'Відеоматеріали (бойова камера)',
      },
      {
        'id': '111100',
        'title': 'Тактичний супутник',
      },
      {
        'id': '111200',
        'title': 'Відеоматеріали (бойова камера)',
      },
      {
        'id': '120000',
        'title': 'Переміщення та маневрування',
      },
      {
        'id': '120100',
        'title': 'Десантування зі штатного транспортного засобу',
      },
      {
        'id': '120200',
        'title': 'Служба управління повітряним рухом (аеродромна діяльність) ',
      },
      {
        'id': '120300',
        'title': 'Амфібійний',
      },
      {
        'id': '120400',
        'title': 'Протитанковий / Бронебійний',
      },
      {
        'id': '120401',
        'title': 'Броньований',
      },
      {
        'id': '120402',
        'title': 'Моторизований',
      },
      {
        'id': '120500',
        'title': 'Броньований/Механізований/Самохідний',
      },
      {
        'id': '120501',
        'title': 'Розвідка/Кавалерія/Скаут',
      },
      {
        'id': '120502',
        'title': 'Амфібійний',
      },
      {
        'id': '120600',
        'title': 'Армійська авіація (вертольоти)',
      },
      {
        'id': '120601',
        'title': 'Розвідувальний',
      },
      {
        'id': '120700',
        'title': 'Авіація змішаного типу з нерухомим крилом та вертолітним ротором',
      },
      {
        'id': '120800',
        'title': 'Авіація з нерухомим крилом',
      },
      {
        'id': '120801',
        'title': 'Розвідувальний',
      },
      {
        'id': '120900',
        'title': 'Бойовий',
      },
      {
        'id': '121000',
        'title': 'Змішаний механізований (піхота разом з броньованими)',
      },
      {
        'id': '121100',
        'title': 'Піхота',
      },
      {
        'id': '121101',
        'title': 'Амфібійний',
      },
      {
        'id': '121102',
        'title': 'Броньований/Механізований/Гусеничний',
      },
      {
        'id': '121103',
        'title': 'Основна система озброєння',
      },
      {
        'id': '121104',
        'title': 'Моторизований',
      },
      {
        'id': '121105',
        'title': 'Механізована піхота з основною систенмою озброєння',
      },
      {
        'id': '121106',
        'title': 'Основна система озброєння / Важке озброєння',
      },
      {
        'id': '121200',
        'title': 'Спостереження ',
      },
      {
        'id': '121300',
        'title': 'Розвідка / Кавалерія / Скаут',
      },
      {
        'id': '121301',
        'title': 'Розвідка та спостереження',
      },
      {
        'id': '121302',
        'title': 'Морська піхота',
      },
      {
        'id': '121303',
        'title': 'Моторизований',
      },
      {
        'id': '121400',
        'title': 'Спецназ ВМС (SEAL)',
      },
      {
        'id': '121500',
        'title': 'Снайпер',
      },
      {
        'id': '121600',
        'title': 'Спостереження візуально, електронними засобами, фотографуванням або іншими засобами',
      },
      {
        'id': '121700',
        'title': 'Спеціальні операції',
      },
      {
        'id': '121800',
        'title': 'Сили спеціального призначення (SOF)',
      },
      {
        'id': '121801',
        'title': 'Авіація з нерухомим крилом, психологічні операції (PSYOPS)',
      },
      {
        'id': '121802',
        'title': 'Поверхня',
      },
      {
        'id': '121803',
        'title': 'Спеціальний човен',
      },
      {
        'id': '121804',
        'title': 'Спеціальний SSNR',
      },
      {
        'id': '121805',
        'title': 'Підводна диверсійна команда',
      },
      {
        'id': '121900',
        'title': 'Безпілотні повітряні системи',
      },
      {
        'id': '130000',
        'title': 'Вогонь/Стрільба',
      },
      {
        'id': '130100',
        'title': 'Протиповітряна оборона (ППО)',
      },
      {
        'id': '130101',
        'title': 'Основна система озброєння',
      },
      {
        'id': '130102',
        'title': 'Керована ракета',
      },
      {
        'id': '130200',
        'title': 'Рота артилерійської розвідки морської артилерії',
      },
      {
        'id': '130300',
        'title': 'Польова артилерія',
      },
      {
        'id': '130301',
        'title': 'Самохідний',
      },
      {
        'id': '130302',
        'title': 'Самохідний розвідувальний',
      },
      {
        'id': '130303',
        'title': 'Розвідувальний',
      },
      {
        'id': '130400',
        'title': 'Артилерійський навідник ',
      },
      {
        'id': '130500',
        'title': 'Міжвидова вогнева підтримка ',
      },
      {
        'id': '130600',
        'title': 'Метеорологічний',
      },
      {
        'id': '130700',
        'title': 'Керована ракета',
      },
      {
        'id': '130800',
        'title': 'Міномет',
      },
      {
        'id': '130801',
        'title': 'Броньований/Механізований',
      },
      {
        'id': '130802',
        'title': 'Самохідний колісний',
      },
      {
        'id': '130803',
        'title': 'Буксируваний',
      },
      {
        'id': '130900',
        'title': 'Рекогносцировка',
      },
      {
        'id': '140000',
        'title': 'Захист',
      },
      {
        'id': '140100',
        'title': 'Радіаційний, хімічний, біологічний захист (РХБз)',
      },
      {
        'id': '140101',
        'title': 'Механізований',
      },
      {
        'id': '140102',
        'title': 'Моторизований',
      },
      {
        'id': '140103',
        'title': 'Розвідувальний',
      },
      {
        'id': '140104',
        'title': 'Розвідувальний Броньований',
      },
      {
        'id': '140105',
        'title': 'Розвідувальний Споряджений',
      },
      {
        'id': '140200',
        'title': 'Бойова підтримка',
      },
      {
        'id': '140300',
        'title': 'Розслідування кримінальних справ',
      },
      {
        'id': '140400',
        'title': 'Водолаз ',
      },
      {
        'id': '140500',
        'title': 'Кінолог',
      },
      {
        'id': '140600',
        'title': 'Навчання ',
      },
      {
        'id': '140700',
        'title': 'Інженерний',
      },
      {
        'id': '140701',
        'title': 'Механізований',
      },
      {
        'id': '140702',
        'title': 'Моторизований',
      },
      {
        'id': '140703',
        'title': 'Розвідувальний',
      },
      {
        'id': '140800',
        'title': 'Знешкодження вибухонебезпечних предметів (EOD)',
      },
      {
        'id': '140900',
        'title': 'Польовий табір ',
      },
      {
        'id': '141000',
        'title': 'Протипожений захист/Боротьба з вогнем ',
      },
      {
        'id': '141100',
        'title': 'Геоінформаційна підтримка ',
      },
      {
        'id': '141200',
        'title': 'Військова поліція',
      },
      {
        'id': '141300',
        'title': 'Міни',
      },
      {
        'id': '141400',
        'title': 'Розмінування',
      },
      {
        'id': '141500',
        'title': 'Засіб дистанційного мінування',
      },
      {
        'id': '141600',
        'title': 'Прихована міна',
      },
      {
        'id': '141700',
        'title': 'Безпека',
      },
      {
        'id': '141701',
        'title': 'Механізований',
      },
      {
        'id': '141702',
        'title': 'Моторизований',
      },
      {
        'id': '141800',
        'title': 'Пошук і порятунок',
      },
      {
        'id': '141900',
        'title': 'Поліція безпеки (повітряна)',
      },
      {
        'id': '142000',
        'title': 'Береговий патруль',
      },
      {
        'id': '142100',
        'title': 'Топографічний',
      },
      {
        'id': '150000',
        'title': 'Розвідка (розвіддані)',
      },
      {
        'id': '150100',
        'title': 'Аналіз',
      },
      {
        'id': '150200',
        'title': 'Контррозвідка',
      },
      {
        'id': '150300',
        'title': 'Напрямок випромінювання',
      },
      {
        'id': '150400',
        'title': 'Місцезнаходження електронних засобів',
      },
      {
        'id': '150500',
        'title': 'Радіоелектронна боротьба (РЕБ)',
      },
      {
        'id': '150501',
        'title': 'Аналіз',
      },
      {
        'id': '150502',
        'title': 'Контррозвідка',
      },
      {
        'id': '150503',
        'title': 'Напрямок випромінювання',
      },
      {
        'id': '150504',
        'title': 'Перехоплювач частот (пошук та запис)',
      },
      {
        'id': '150505',
        'title': 'Подавлення',
      },
      {
        'id': '150600',
        'title': 'Перехоплювач частот (пошук та запис)',
      },
      {
        'id': '150700',
        'title': 'Допит',
      },
      {
        'id': '150800',
        'title': 'Подавлення',
      },
      {
        'id': '150900',
        'title': "Об'єднаний розвідувальний центр",
      },
      {
        'id': '151000',
        'title': 'Військова розвідка',
      },
      {
        'id': '151100',
        'title': 'Радіорозвідка',
      },
      {
        'id': '151200',
        'title': 'Сенсор',
      },
      {
        'id': '160000',
        'title': 'Забезпечення',
      },
      {
        'id': '160100',
        'title': 'Адміністративне',
      },
      {
        'id': '160200',
        'title': 'Усі класи запасів NATO',
      },
      {
        'id': '160300',
        'title': 'Аеродром дебаркації (APOD) / аеродром ембпркації (APOE)',
      },
      {
        'id': '160400',
        'title': 'Боєприпаси',
      },
      {
        'id': '160500',
        'title': 'Гурт',
      },
      {
        'id': '160501',
        'title': 'Армійська музика',
      },
      {
        'id': '160600',
        'title': 'Бойове забезпечення',
      },
      {
        'id': '160700',
        'title': 'Фінанси',
      },
      {
        'id': '160800',
        'title': 'Юридичний радник',
      },
      {
        'id': '160900',
        'title': 'Трудове',
      },
      {
        'id': '161000',
        'title': 'Пральня',
      },
      {
        'id': '161100',
        'title': 'Технічне обслуговування',
      },
      {
        'id': '161200',
        'title': 'Матеріальні засоби',
      },
      {
        'id': '161300',
        'title': 'Медичне',
      },
      {
        'id': '161400',
        'title': 'Медичний заклад',
      },
      {
        'id': '161500',
        'title': 'Морально-психологічна ркабілітація',
      },
      {
        'id': '161600',
        'title': 'Поховання',
      },
      {
        'id': '161700',
        'title': 'Запаси різних класів NATO',
      },
      {
        'id': '161800',
        'title': 'Клас I (Індивідуальне забезпечення особового складу або тварин)',
      },
      {
        'id': '161900',
        'title': 'Клас ІІ (Колективне забезпечення підрозділів або організацій)',
      },
      {
        'id': '162000',
        'title': 'Клас ІІІ (Пально-мастильні матеріали для всіх систем озброєння і військової техніки)',
      },
      {
        'id': '162100',
        'title': 'Клас IV (Забезпечення спеціальними матеріалами, інженерним та фортифікаційним обладнанням тощо)',
      },
      {
        'id': '162200',
        'title': 'Клас V (Боєприпаси, включаючи хімічні реагенти всіх типів)',
      },
      {
        'id': '162300',
        'title': 'Артилерійське',
      },
      {
        'id': '162400',
        'title': 'Особовий склад, персонал',
      },
      {
        'id': '162500',
        'title': 'Пально-мастильні матеріали',
      },
      {
        'id': '162600',
        'title': 'Трубопровід пально-мастильних матеріалів',
      },
      {
        'id': '162700',
        'title': 'Пошта',
      },
      {
        'id': '162800',
        'title': 'Публічні відносини (публічна інформація)',
      },
      {
        'id': '162900',
        'title': 'Розквартирування військ',
      },
      {
        'id': '163000',
        'title': 'Залізнична станція розвантаження, перевантаження на інші типи транспорту',
      },
      {
        'id': '163100',
        'title': 'Релігійна підтримка',
      },
      {
        'id': '163200',
        'title': 'Поповнення запасів',
      },
      {
        'id': '163300',
        'title': 'Морський порт висадки / посадки',
      },
      {
        'id': '163400',
        'title': 'Запаси',
      },
      {
        'id': '163500',
        'title': 'Спільне інформаційне бюро',
      },
      {
        'id': '163600',
        'title': 'Транспортне',
      },
      {
        'id': '163700',
        'title': 'Клас запасів I US',
      },
      {
        'id': '163800',
        'title': 'Клас запасів II US',
      },
      {
        'id': '163900',
        'title': 'Клас запасів III US',
      },
      {
        'id': '164000',
        'title': 'Клас запасів IV US',
      },
      {
        'id': '164100',
        'title': 'Клас запасів V US',
      },
      {
        'id': '164200',
        'title': 'Клас запасів VI US',
      },
      {
        'id': '164300',
        'title': 'Клас запасів VII US',
      },
      {
        'id': '164400',
        'title': 'Клас запасів VIII US',
      },
      {
        'id': '164500',
        'title': 'Клас запасів IX US',
      },
      {
        'id': '164600',
        'title': 'Клас запасів X US',
      },
      {
        'id': '164700',
        'title': 'Вода',
      },
      {
        'id': '164800',
        'title': 'Очищення води',
      },
      {
        'id': '164900',
        'title': 'Трансляція',
      },
      {
        'id': '170000',
        'title': 'Морський',
      },
      {
        'id': '170100',
        'title': 'Морський',
      },
      {
        'id': '180000',
        'title': 'Штаби',
      },
      {
        'id': '180100',
        'title': 'ОЗС НАТО Корпус швидкого реагування (ARRC)',
      },
      {
        'id': '180200',
        'title': 'Операції ОЗС НАТО',
      },
      {
        'id': '180300',
        'title': 'Міжнародні сили сприяння безпеці (ISAF)',
      },
      {
        'id': '180400',
        'title': 'Багатонаціональний (MH)',
      },
      {
        'id': '190000',
        'title': 'Операція з реагування на надзвичайну ситуацію',
      },
      {
        'id': '200000',
        'title': 'Правозастосування',
      },
      {
        'id': '200100',
        'title': 'Бюро з алкоголю, тютюну, вогнепальної зброї та вибухових речовин (ATF) (Департамент юстиції)',
      },
      {
        'id': '200200',
        'title': 'Прикордонний патруль',
      },
      {
        'id': '200300',
        'title': 'Митна служба',
      },
      {
        'id': '200400',
        'title': 'Адміністрація з контролю над наркотиками (DEA)',
      },
      {
        'id': '200500',
        'title': 'Міністерство юстиції (DOJ)',
      },
      {
        'id': '200600',
        'title': 'Федеральне бюро розслідувань (FBI)',
      },
      {
        'id': '200700',
        'title': 'Поліція',
      },
      {
        'id': '200800',
        'title': "В'язниця",
      },
      {
        'id': '200900',
        'title': 'Секретна служба США (USSS)',
      },
      {
        'id': '201000',
        'title': 'Адміністрація транспортної безпеки (TSA)',
      },
      {
        'id': '201100',
        'title': 'Берегова охорона',
      },
      {
        'id': '201200',
        'title': 'Служба маршалів США',
      },
      {
        'id': '201300',
        'title': 'Внутрішні сили безпеки',
      },
    ],
    '11': [
      {
        'id': '000000',
        'title': 'Не визначено',
      },
      {
        'id': '110000',
        'title': "Цивільний об'єкт",
      },
      {
        'id': '110100',
        'title': 'Захист навколишнього середовища',
      },
      {
        'id': '110200',
        'title': 'Урядова організація',
      },
      {
        'id': '110300',
        'title': 'Окрема особа',
      },
      {
        'id': '110400',
        'title': 'Організація або група',
      },
      {
        'id': '110500',
        'title': 'Вбивство жертви',
      },
      {
        'id': '110600',
        'title': 'Вбивство жертв',
      },
      {
        'id': '110700',
        'title': 'Жертва, яка постраждала від криміналітету',
      },
      {
        'id': '110800',
        'title': 'Шпигун, таємний агент',
      },
      {
        'id': '110900',
        'title': 'Композитна втрата',
      },
      {
        'id': '111000',
        'title': 'Операція з невідкладної медичної допомоги',
      },
    ],
    '15': [
      {
        'id': '000000',
        'title': 'Не визначено',
      },
      {
        'id': '110000',
        'title': 'Система озброєння',
      },
      {
        'id': '110100',
        'title': 'Гвинтівка',
      },
      {
        'id': '110101',
        'title': 'Гвинтівка з поодинокими пострілами',
      },
      {
        'id': '110102',
        'title': 'Напівавтоматична гвинтівка',
      },
      {
        'id': '110103',
        'title': 'Автоматична гвинтівка',
      },
      {
        'id': '110200',
        'title': 'Кулемет',
      },
      {
        'id': '110201',
        'title': 'Легкий',
      },
      {
        'id': '110202',
        'title': 'Середній',
      },
      {
        'id': '110203',
        'title': 'Важкий',
      },
      {
        'id': '110300',
        'title': 'Гранатомет',
      },
      {
        'id': '110301',
        'title': 'Легкий',
      },
      {
        'id': '110302',
        'title': 'Середній',
      },
      {
        'id': '110303',
        'title': 'Важкий',
      },
      {
        'id': '110400',
        'title': 'Вогнемет',
      },
      {
        'id': '110500',
        'title': 'Зенітна гармата',
      },
      {
        'id': '110501',
        'title': 'Малого калібру',
      },
      {
        'id': '110502',
        'title': 'Середнього калібру',
      },
      {
        'id': '110503',
        'title': 'Великого калібру',
      },
      {
        'id': '110600',
        'title': 'Протитанкова гармата',
      },
      {
        'id': '110601',
        'title': 'Малого калібру',
      },
      {
        'id': '110602',
        'title': 'Середнього калібру',
      },
      {
        'id': '110603',
        'title': 'Великого калібру',
      },
      {
        'id': '110700',
        'title': 'Гармата',
      },
      {
        'id': '110701',
        'title': 'Малого калібру',
      },
      {
        'id': '110702',
        'title': 'Середнього калібру',
      },
      {
        'id': '110703',
        'title': 'Великого калібру',
      },
      {
        'id': '110800',
        'title': 'Безвіткатна гармата',
      },
      {
        'id': '110801',
        'title': 'Малого калібру',
      },
      {
        'id': '110802',
        'title': 'Середнього калібру',
      },
      {
        'id': '110803',
        'title': 'Великого калібру',
      },
      {
        'id': '110900',
        'title': 'Гаубиця',
      },
      {
        'id': '110901',
        'title': 'Малого калібру',
      },
      {
        'id': '110902',
        'title': 'Середнього калібру',
      },
      {
        'id': '110903',
        'title': 'Великого калібру',
      },
      {
        'id': '111000',
        'title': 'Реактивна установка',
      },
      {
        'id': '111001',
        'title': 'Малого калібру',
      },
      {
        'id': '111002',
        'title': 'Середнього калібру',
      },
      {
        'id': '111003',
        'title': 'Великого калібру',
      },
      {
        'id': '111100',
        'title': 'Комплекс протиповітряної оборони',
      },
      {
        'id': '111101',
        'title': 'Малої дальності',
      },
      {
        'id': '111102',
        'title': 'Малої дальності, TLAR',
      },
      {
        'id': '111103',
        'title': 'Малої дальності, TELAR',
      },
      {
        'id': '111104',
        'title': 'Середньої дальності',
      },
      {
        'id': '111105',
        'title': 'Середньої дальності, TLAR',
      },
      {
        'id': '111106',
        'title': 'Середньої дальності, TELAR',
      },
      {
        'id': '111107',
        'title': 'Великої дальності',
      },
      {
        'id': '111108',
        'title': 'Великої дальності, TLAR',
      },
      {
        'id': '111109',
        'title': 'Великої дальності, TELAR',
      },
      {
        'id': '111200',
        'title': 'Протитанкова керована ракета',
      },
      {
        'id': '111201',
        'title': 'Малої дальності',
      },
      {
        'id': '111202',
        'title': 'Середньої дальності',
      },
      {
        'id': '111203',
        'title': 'Великої дальності',
      },
      {
        'id': '111300',
        'title': 'Пускова установка ракет поверхня – поверхня',
      },
      {
        'id': '111301',
        'title': 'Малої дальності',
      },
      {
        'id': '111302',
        'title': 'Середньої дальності',
      },
      {
        'id': '111303',
        'title': 'Великої дальності',
      },
      {
        'id': '111400',
        'title': 'Міномет',
      },
      {
        'id': '111401',
        'title': 'Малого калібру',
      },
      {
        'id': '111402',
        'title': 'Середнього калібру',
      },
      {
        'id': '111403',
        'title': 'Великого калібру',
      },
      {
        'id': '111500',
        'title': 'Окрема ракетна пускова установка',
      },
      {
        'id': '111501',
        'title': 'Малої дальності',
      },
      {
        'id': '111502',
        'title': 'Середньої дальності',
      },
      {
        'id': '111503',
        'title': 'Великої дальності',
      },
      {
        'id': '111600',
        'title': 'Група ракетних пускових установок',
      },
      {
        'id': '111601',
        'title': 'Малої дальності',
      },
      {
        'id': '111602',
        'title': 'Середньої дальності',
      },
      {
        'id': '111603',
        'title': 'Великої дальності',
      },
      {
        'id': '111700',
        'title': 'Протитанкова ракетна система',
      },
      {
        'id': '111701',
        'title': 'Малої дальності',
      },
      {
        'id': '111702',
        'title': 'Середньої дальності',
      },
      {
        'id': '111703',
        'title': 'Великої дальності',
      },
      {
        'id': '111800',
        'title': 'Несмертельна зброя',
      },
      {
        'id': '111900',
        'title': 'Електрична несмертельна зброя',
      },
      {
        'id': '112000',
        'title': 'Водяна гармата',
      },
      {
        'id': '120000',
        'title': 'Транспортний засіб',
      },
      {
        'id': '120100',
        'title': 'Броньований',
      },
      {
        'id': '120101',
        'title': 'Броньований бойовий транспортний засіб',
      },
      {
        'id': '120102',
        'title': 'Командирський броньований бойовий транспортний засіб',
      },
      {
        'id': '120103',
        'title': 'Бронетранспортер',
      },
      {
        'id': '120104',
        'title': 'Бронетранспортер швидкої допомоги',
      },
      {
        'id': '120105',
        'title': 'Броньований транспортний засіб',
      },
      {
        'id': '120106',
        'title': 'Технічний броньований транспортний засіб',
      },
      {
        'id': '120107',
        'title': 'Броньований транспортний засіб медичної евакуації',
      },
      {
        'id': '120108',
        'title': 'Технічний бронетранспортер',
      },
      {
        'id': '120109',
        'title': 'Транспортний засіб бойової підтримки',
      },
      {
        'id': '120110',
        'title': 'Легкий колісний броньований транспортний засіб',
      },
      {
        'id': '120200',
        'title': 'Танк',
      },
      {
        'id': '120201',
        'title': 'Легкий',
      },
      {
        'id': '120202',
        'title': 'Середній',
      },
      {
        'id': '120203',
        'title': 'Важкий',
      },
      {
        'id': '120300',
        'title': 'Технічний танк',
      },
      {
        'id': '120301',
        'title': 'Легкий',
      },
      {
        'id': '120302',
        'title': 'Середній',
      },
      {
        'id': '120303',
        'title': 'Важкий',
      },
      {
        'id': '130000',
        'title': 'Інженерна техніка та обладнання',
      },
      {
        'id': '130100',
        'title': 'Міст',
      },
      {
        'id': '130200',
        'title': 'Міст на мобільній базі',
      },
      {
        'id': '130300',
        'title': 'Нерухомий міст',
      },
      {
        'id': '130400',
        'title': 'Понтонний міст',
      },
      {
        'id': '130500',
        'title': 'Складний міст',
      },
      {
        'id': '130600',
        'title': 'Каркасний (порожній) міст',
      },
      {
        'id': '130700',
        'title': 'Бур',
      },
      {
        'id': '130701',
        'title': 'Бур на транспортному засобі загального призначення',
      },
      {
        'id': '130800',
        'title': 'Землерийна машина',
      },
      {
        'id': '130801',
        'title': 'Багатофункціональна землерийна машина / Екскаватор',
      },
      {
        'id': '130900',
        'title': 'Саперне обладнання (розмінування)',
      },
      {
        'id': '130901',
        'title': 'Встановлене на причепі',
      },
      {
        'id': '130902',
        'title': 'На базі танку',
      },
      {
        'id': '131000',
        'title': 'Мінне загородження',
      },
      {
        'id': '131001',
        'title': 'Мінний загороджувач',
      },
      {
        'id': '131002',
        'title': 'Бронетранспортер з системою Volcano',
      },
      {
        'id': '131003',
        'title': 'Вантажівка з системою Volcano',
      },
      {
        'id': '131100',
        'title': 'Бульдозер',
      },
      {
        'id': '131101',
        'title': 'Броньований',
      },
      {
        'id': '131200',
        'title': 'Броньований інженерний транспортний засіб',
      },
      {
        'id': '131300',
        'title': 'Броньована інженерно-розвідувальна машина',
      },
      {
        'id': '131400',
        'title': 'Екскаватор-навантажувач',
      },
      {
        'id': '131500',
        'title': 'Будівельна техніка',
      },
      {
        'id': '131600',
        'title': 'Пором',
      },
      {
        'id': '140000',
        'title': 'Транспортний засіб забезпечення',
      },
      {
        'id': '140100',
        'title': 'Автомобіль забезпечення',
      },
      {
        'id': '140200',
        'title': 'Санітарний автомобіль',
      },
      {
        'id': '140300',
        'title': 'Санітарний евакуатор',
      },
      {
        'id': '140400',
        'title': 'Машина швидкої медичної допомоги (травматологічна)',
      },
      {
        'id': '140500',
        'title': 'Автобус',
      },
      {
        'id': '140600',
        'title': 'Вантажівка з напівпричепом',
      },
      {
        'id': '140601',
        'title': 'Легка',
      },
      {
        'id': '140602',
        'title': 'Середня',
      },
      {
        'id': '140603',
        'title': 'Важка',
      },
      {
        'id': '140700',
        'title': 'Вантажівка (короткотривалих рейсів)',
      },
      {
        'id': '140800',
        'title': 'Вантажівка (довготривалих рейсів)',
      },
      {
        'id': '140900',
        'title': 'Заправник',
      },
      {
        'id': '141000',
        'title': 'Транспортний засіб для перевезення води',
      },
      {
        'id': '141100',
        'title': 'Амфібійний колісний транспортний засіб',
      },
      {
        'id': '141200',
        'title': 'Евакуатор',
      },
      {
        'id': '141201',
        'title': 'Легкий',
      },
      {
        'id': '141202',
        'title': 'Важкий',
      },
      {
        'id': '150000',
        'title': 'Потяги',
      },
      {
        'id': '150100',
        'title': 'Локомотив',
      },
      {
        'id': '150200',
        'title': 'Дрезина',
      },
      {
        'id': '160000',
        'title': 'Цивільні транспортні засоби',
      },
      {
        'id': '160100',
        'title': 'Автомобіль',
      },
      {
        'id': '160101',
        'title': 'Компактний',
      },
      {
        'id': '160102',
        'title': 'Средньогабаритний',
      },
      {
        'id': '160103',
        'title': 'Седан',
      },
      {
        'id': '160200',
        'title': 'Відкрита вантажівка',
      },
      {
        'id': '160201',
        'title': 'Пікап',
      },
      {
        'id': '160202',
        'title': 'Малий',
      },
      {
        'id': '160203',
        'title': 'Великий',
      },
      {
        'id': '160300',
        'title': 'Пасажирський транспортний засіб',
      },
      {
        'id': '160301',
        'title': 'Ван',
      },
      {
        'id': '160302',
        'title': 'Малий автобус',
      },
      {
        'id': '160303',
        'title': 'Великий автобус',
      },
      {
        'id': '160400',
        'title': 'Багатофункціональний транспортний засіб',
      },
      {
        'id': '160401',
        'title': 'Спортивний (SUV)',
      },
      {
        'id': '160402',
        'title': 'Малий фургон',
      },
      {
        'id': '160403',
        'title': 'Великий фургон',
      },
      {
        'id': '160500',
        'title': 'Джипи',
      },
      {
        'id': '160501',
        'title': 'Малий / Легкий',
      },
      {
        'id': '160502',
        'title': 'Середній',
      },
      {
        'id': '160503',
        'title': 'Великий / Важкий',
      },
      {
        'id': '160600',
        'title': 'Тракторний причіп - фургон',
      },
      {
        'id': '160601',
        'title': 'Малий / Легкий',
      },
      {
        'id': '160602',
        'title': 'Середній',
      },
      {
        'id': '160603',
        'title': 'Великий / Важкий',
      },
      {
        'id': '160700',
        'title': 'Тракторний причіп із платформою',
      },
      {
        'id': '160701',
        'title': 'Малий / Легкий',
      },
      {
        'id': '160702',
        'title': 'Середній',
      },
      {
        'id': '160703',
        'title': 'Великий / Важкий',
      },
      {
        'id': '160800',
        'title': 'Транспортний засіб під контролем бойовиків',
      },
      {
        'id': '160900',
        'title': 'Транспортний засіб перевезення медикаментів',
      },
      {
        'id': '170000',
        'title': 'Правоохоронні органи',
      },
      {
        'id': '170100',
        'title': 'Бюро з алкоголю, тютюну, вогнепальної зброї та вибухових речовин (ATF) (Департамент юстиції)',
      },
      {
        'id': '170200',
        'title': 'Прикордонний патруль',
      },
      {
        'id': '170300',
        'title': 'Митна служба',
      },
      {
        'id': '170400',
        'title': 'Адміністрація з контролю над наркотиками (DEA)',
      },
      {
        'id': '170500',
        'title': 'Міністерство юстиції (DOJ)',
      },
      {
        'id': '170600',
        'title': 'Федеральне бюро розслідувань (FBI)',
      },
      {
        'id': '170700',
        'title': 'Поліція',
      },
      {
        'id': '170800',
        'title': 'Секретна служба США (USSS)',
      },
      {
        'id': '170900',
        'title': 'Адміністрація транспортної безпеки (TSA)',
      },
      {
        'id': '171000',
        'title': 'Берегова охорона',
      },
      {
        'id': '171100',
        'title': 'Служба маршалів США',
      },
      {
        'id': '180000',
        'title': "В'ючні тварини",
      },
      {
        'id': '190000',
        'title': 'Ракетна підтримка',
      },
      {
        'id': '190100',
        'title': 'Перевантажувач',
      },
      {
        'id': '190200',
        'title': 'Транспортер',
      },
      {
        'id': '190300',
        'title': 'Кран / завантажувальний пристрій',
      },
      {
        'id': '190400',
        'title': 'Транспортер ракетного пального',
      },
      {
        'id': '190500',
        'title': 'Транспортер боєголовок',
      },
      {
        'id': '200000',
        'title': 'Інше обладнання',
      },
      {
        'id': '200100',
        'title': 'Антена',
      },
      {
        'id': '200200',
        'title': 'Бомба',
      },
      {
        'id': '200300',
        'title': 'Міна-пастка',
      },
      {
        'id': '200400',
        'title': 'Захисне обладнання РХБЗ',
      },
      {
        'id': '200500',
        'title': "Комп'ютерна система",
      },
      {
        'id': '200600',
        'title': 'Command Launch Equipment (CLE)',
      },
      {
        'id': '200700',
        'title': 'Генератор',
      },
      {
        'id': '200800',
        'title': 'Наземна система протиракетної оборони на маршевій ділянці польоту (GMD) Центр керування вогнем (GFC)',
      },
      {
        'id': '200900',
        'title': 'Повітряна комунікаційна система (IFICS) Термінал даних (IDT)',
      },
      {
        'id': '201000',
        'title': 'Лазер',
      },
      {
        'id': '201100',
        'title': 'Обладнання психологічних операцій (PSYOPS)',
      },
      {
        'id': '201200',
        'title': 'Обслуговування вантажів',
      },
      {
        'id': '201300',
        'title': 'Намет',
      },
      {
        'id': '201400',
        'title': 'Розміщення вантажів',
      },
      {
        'id': '201500',
        'title': 'Операція з невідкладної медичної допомоги',
      },
      {
        'id': '201501',
        'title': 'Медичний вертоліт евакуації',
      },
      {
        'id': '210000',
        'title': 'Наземна міна',
      },
      {
        'id': '210100',
        'title': 'Сухопутна міна ',
      },
      {
        'id': '210200',
        'title': 'Протипіхотна міна',
      },
      {
        'id': '210300',
        'title': 'Протитанкова міна',
      },
      {
        'id': '210400',
        'title': 'Саморобний вибуховий пристрій (IED)',
      },
      {
        'id': '210500',
        'title': 'Міна зниженої летальної дії',
      },
      {
        'id': '220000',
        'title': 'Сенсори',
      },
      {
        'id': '220100',
        'title': 'Сенсор',
      },
      {
        'id': '220200',
        'title': 'Встановлений сенсор',
      },
      {
        'id': '220300',
        'title': 'Радар',
      },
      {
        'id': '230000',
        'title': 'Операція з реагування на надзвичайну ситуацію',
      },
      {
        'id': '230100',
        'title': 'Швидка допомога',
      },
      {
        'id': '230200',
        'title': 'Протипожений захист/Боротьба з вогнем ',
      },
    ],
    '20': [
      {
        'id': '000000',
        'title': 'Не визначено',
      },
      {
        'id': '110000',
        'title': "Сухопутний об'єкт",
      },
      {
        'id': '110100',
        'title': 'Виробництво / збірка літаків',
      },
      {
        'id': '110200',
        'title': 'Виробництво боєприпасів та вибухових речовин',
      },
      {
        'id': '110300',
        'title': 'Склад боєприпасів',
      },
      {
        'id': '110400',
        'title': 'Виробництво озброєння',
      },
      {
        'id': '110500',
        'title': 'Чорний список місць',
      },
      {
        'id': '110600',
        'title': 'Радіаційний, хімічний, біологічний захист (РХБз)',
      },
      {
        'id': '110700',
        'title': 'Виробництво інженерного обладнання',
      },
      {
        'id': '110701',
        'title': 'Міст',
      },
      {
        'id': '110800',
        'title': 'Виробництво обладнання',
      },
      {
        'id': '110900',
        'title': 'Керівництво уряду',
      },
      {
        'id': '111000',
        'title': 'Сірий список місць',
      },
      {
        'id': '111100',
        'title': 'Місце масового поховання',
      },
      {
        'id': '111200',
        'title': 'Матеріальне забезпечення',
      },
      {
        'id': '111300',
        'title': 'Шахта',
      },
      {
        'id': '111400',
        'title': 'Виробництво керованих ракет та космічних систем',
      },
      {
        'id': '111500',
        'title': 'Радіаційний (не РХБЗ)',
      },
      {
        'id': '111600',
        'title': 'Друковані засоби масової інформації',
      },
      {
        'id': '111700',
        'title': 'Бомбосховище',
      },
      {
        'id': '111800',
        'title': 'Білий список місць',
      },
      {
        'id': '111900',
        'title': 'Тентовий табір',
      },
      {
        'id': '111901',
        'title': 'Переселенці / Біженці / Евакуйовані',
      },
      {
        'id': '111902',
        'title': 'Тренувальний',
      },
      {
        'id': '112000',
        'title': 'Склад / Сховище',
      },
      {
        'id': '112100',
        'title': 'Правозастосування',
      },
      {
        'id': '112101',
        'title': 'Бюро з алкоголю, тютюну, вогнепальної зброї та вибухових речовин (ATF) (Департамент юстиції)',
      },
      {
        'id': '112102',
        'title': 'Прикордонний патруль',
      },
      {
        'id': '112103',
        'title': 'Митна служба',
      },
      {
        'id': '112104',
        'title': 'Адміністрація з контролю над наркотиками (DEA)',
      },
      {
        'id': '112105',
        'title': 'Міністерство юстиції (DOJ)',
      },
      {
        'id': '112106',
        'title': 'Федеральне бюро розслідувань (FBI)',
      },
      {
        'id': '112107',
        'title': 'Поліція',
      },
      {
        'id': '112108',
        'title': "В'язниця",
      },
      {
        'id': '112109',
        'title': 'Секретна служба США (USSS)',
      },
      {
        'id': '112110',
        'title': 'Адміністрація транспортної безпеки (TSA)',
      },
      {
        'id': '112111',
        'title': 'Берегова охорона',
      },
      {
        'id': '112112',
        'title': 'Служба маршалів США',
      },
      {
        'id': '112200',
        'title': 'Операція з реагування на надзвичайну ситуацію',
      },
      {
        'id': '112201',
        'title': 'Пожежна станція',
      },
      {
        'id': '112202',
        'title': 'Невідкладна медична допомога',
      },
      {
        'id': '120000',
        'title': 'Інфраструктура',
      },
      {
        'id': '120100',
        'title': 'Сільсько-господарська та харчова установа',
      },
      {
        'id': '120101',
        'title': 'Сільськогосподарська лабораторія',
      },
      {
        'id': '120102',
        'title': 'Загін для відгодівлі худоби',
      },
      {
        'id': '120103',
        'title': 'Комерційний центр розподілу продуктів харчування',
      },
      {
        'id': '120104',
        'title': 'Ферма / Ранчо',
      },
      {
        'id': '120105',
        'title': 'Розповсюдження продуктів харчування',
      },
      {
        'id': '120106',
        'title': 'Центр виробництва продуктів харчування',
      },
      {
        'id': '120107',
        'title': 'Роздрібна торгівля продуктами харчування',
      },
      {
        'id': '120108',
        'title': 'Зберігання зерна',
      },
      {
        'id': '120200',
        'title': 'Банківська Фінансова та Страхова установа',
      },
      {
        'id': '120201',
        'title': 'Банкомат',
      },
      {
        'id': '120202',
        'title': 'Банк',
      },
      {
        'id': '120203',
        'title': 'Зберігання золота',
      },
      {
        'id': '120204',
        'title': 'Економічна інфраструктура',
      },
      {
        'id': '120205',
        'title': 'Федеральний резервний банк',
      },
      {
        'id': '120206',
        'title': 'Фінансовий обмін',
      },
      {
        'id': '120207',
        'title': 'Фінансові послуги, інше',
      },
      {
        'id': '120300',
        'title': 'Комерційна установа',
      },
      {
        'id': '120301',
        'title': 'Хімічний завод',
      },
      {
        'id': '120302',
        'title': 'Виробництво вогнепальної зброї',
      },
      {
        'id': '120303',
        'title': 'Торгівля вогнепальною зброєю',
      },
      {
        'id': '120304',
        'title': 'Виробництво небезпечних матеріалів',
      },
      {
        'id': '120305',
        'title': 'Зберігання небезпечний матеріалів',
      },
      {
        'id': '120306',
        'title': "Промисловий об'єкт",
      },
      {
        'id': '120307',
        'title': 'Звалище',
      },
      {
        'id': '120308',
        'title': 'Фармацевтичне виробництво',
      },
      {
        'id': '120309',
        'title': 'Забруднення небезпечними відходами',
      },
      {
        'id': '120310',
        'title': 'Інвентаризація токсичних речовин',
      },
      {
        'id': '120400',
        'title': 'Освітня установа',
      },
      {
        'id': '120401',
        'title': 'Коледж / Університет',
      },
      {
        'id': '120402',
        'title': 'Школа',
      },
      {
        'id': '120500',
        'title': 'Енергетична установа',
      },
      {
        'id': '120501',
        'title': 'Електрична енергія',
      },
      {
        'id': '120502',
        'title': 'Генераційна станція',
      },
      {
        'id': '120503',
        'title': 'Природний газ',
      },
      {
        'id': '120504',
        'title': 'Нафта',
      },
      {
        'id': '120505',
        'title': 'Пально-мастильні матеріали',
      },
      {
        'id': '120506',
        'title': 'Пропан',
      },
      {
        'id': '120600',
        'title': "Урядовий об'єкт",
      },
      {
        'id': '120700',
        'title': 'Медична установа',
      },
      {
        'id': '120701',
        'title': 'Медична установа',
      },
      {
        'id': '120702',
        'title': 'Лікарня',
      },
      {
        'id': '120800',
        'title': 'Військова установа',
      },
      {
        'id': '120801',
        'title': 'Військовий арсенал',
      },
      {
        'id': '120802',
        'title': 'Військова база',
      },
      {
        'id': '120900',
        'title': 'Установа поштової служби',
      },
      {
        'id': '120901',
        'title': 'Поштовий Розподільчий центр',
      },
      {
        'id': '120902',
        'title': 'Пошта',
      },
      {
        'id': '121000',
        'title': 'Громадське приміщення',
      },
      {
        'id': '121001',
        'title': "Закритий об'єкт (громадське місце)",
      },
      {
        'id': '121002',
        'title': "Відкритий об'єкт (громадське місце)",
      },
      {
        'id': '121003',
        'title': 'Рекреаційна зона',
      },
      {
        'id': '121004',
        'title': 'Релігійна установа',
      },
      {
        'id': '121100',
        'title': 'Установа спеціальних потреб',
      },
      {
        'id': '121101',
        'title': 'Денний догляд для дорослих',
      },
      {
        'id': '121102',
        'title': 'Денний догляд за дітьми',
      },
      {
        'id': '121103',
        'title': 'Будинок для людей похилого віку',
      },
      {
        'id': '121200',
        'title': 'Телекомунікаційна установа',
      },
      {
        'id': '121201',
        'title': 'Антена',
      },
      {
        'id': '121202',
        'title': 'Цивільний телекомунікатор',
      },
      {
        'id': '121203',
        'title': 'Телекомунікаційна вежа',
      },
      {
        'id': '121300',
        'title': 'Транспортна установа',
      },
      {
        'id': '121301',
        'title': 'Аеродром / авіабаза',
      },
      {
        'id': '121302',
        'title': 'Управління повітряного руху',
      },
      {
        'id': '121303',
        'title': 'Автобусна зупинка',
      },
      {
        'id': '121304',
        'title': 'Поромний термінал',
      },
      {
        'id': '121305',
        'title': 'Вертольотна площадка',
      },
      {
        'id': '121306',
        'title': 'Технічне обслуговування',
      },
      {
        'id': '121307',
        'title': 'Залізнична станція',
      },
      {
        'id': '121308',
        'title': 'Зона відпочинку',
      },
      {
        'id': '121309',
        'title': 'Морський порт / Військово-морська база',
      },
      {
        'id': '121310',
        'title': 'Стоянка кораблів',
      },
      {
        'id': '121311',
        'title': 'Митниця',
      },
      {
        'id': '121312',
        'title': 'Інспекція дорожнього руху',
      },
      {
        'id': '121313',
        'title': 'Тунель',
      },
      {
        'id': '121400',
        'title': 'Водопостачання',
      },
      {
        'id': '121401',
        'title': 'Клапан управління',
      },
      {
        'id': '121402',
        'title': 'Дамба',
      },
      {
        'id': '121403',
        'title': 'Водовідведення',
      },
      {
        'id': '121404',
        'title': 'Скважина',
      },
      {
        'id': '121405',
        'title': 'Насосна станція',
      },
      {
        'id': '121406',
        'title': 'Водосховище',
      },
      {
        'id': '121407',
        'title': 'Водонапірна вежа',
      },
      {
        'id': '121408',
        'title': 'Водозабір поверхневої води',
      },
      {
        'id': '121409',
        'title': 'Очисні споруди для очищення стічних вод',
      },
      {
        'id': '121410',
        'title': 'Вода',
      },
      {
        'id': '121411',
        'title': 'Очищення води',
      },
    ],
    '25': [],
    '27': [
      {
        'id': '110000',
        'title': 'Військовий',
      },
      {
        'id': '110100',
        'title': 'Сфера діяльності',
      },
      {
        'id': '110101',
        'title': 'Піхота',
      },
      {
        'id': '110102',
        'title': 'Медицина',
      },
      {
        'id': '110103',
        'title': 'Розвідка',
      },
      {
        'id': '110104',
        'title': "Зв'язок",
      },
      {
        'id': '110200',
        'title': 'Діяльність / Завдання',
      },
      {
        'id': '110201',
        'title': 'Знешкодження боэприпасыв, що не вибухнули',
      },
      {
        'id': '110202',
        'title': 'Польовий артилерійський спостерігач',
      },
      {
        'id': '110203',
        'title': 'Спільна вогнева підтримка',
      },
      {
        'id': '110204',
        'title': "Зв'язок",
      },
      {
        'id': '110205',
        'title': 'посильний',
      },
      {
        'id': '110206',
        'title': 'Військова поліція',
      },
      {
        'id': '110207',
        'title': 'Спостерігач',
      },
      {
        'id': '110208',
        'title': 'Охоронець',
      },
      {
        'id': '110209',
        'title': 'Снайпер',
      },
      {
        'id': '110210',
        'title': 'Спеціальні військові операції',
      },
      {
        'id': '110300',
        'title': 'Летальна зброя',
      },
      {
        'id': '110301',
        'title': 'Гвинтівка',
      },
      {
        'id': '110302',
        'title': 'Гвинтівка з одиночними пострілами',
      },
      {
        'id': '110303',
        'title': 'Напівавтоматична гвинтівка',
      },
      {
        'id': '110304',
        'title': 'Автоматична гвинтівка',
      },
      {
        'id': '110305',
        'title': 'Кулемет',
      },
      {
        'id': '110306',
        'title': 'Кулемет - Легкий',
      },
      {
        'id': '110307',
        'title': 'Кулемет - Середній',
      },
      {
        'id': '110308',
        'title': 'Кулемет - Важкий',
      },
      {
        'id': '110309',
        'title': 'Гранатомет',
      },
      {
        'id': '110310',
        'title': 'Гранатомет - Легкий',
      },
      {
        'id': '110311',
        'title': 'Гранатомет - Середній',
      },
      {
        'id': '110312',
        'title': 'Гранатомет - Важкий',
      },
      {
        'id': '110313',
        'title': 'Вогнемет',
      },
      {
        'id': '110314',
        'title': 'Міномет',
      },
      {
        'id': '110315',
        'title': 'Пускова установка керованої ракети',
      },
      {
        'id': '110316',
        'title': 'Протитанкова пускова установка керованих ракет',
      },
      {
        'id': '110400',
        'title': 'Нелетальна зброя',
      },
      {
        'id': '110401',
        'title': 'Нелетальна зброя',
      },
      {
        'id': '110402',
        'title': 'Нелетальний гранатомет',
      },
      {
        'id': '110403',
        'title': 'Електрошокер',
      },
      {
        'id': '120000',
        'title': 'Цивільний',
      },
      {
        'id': '120100',
        'title': 'Діяльність / Завдання',
      },
      {
        'id': '120101',
        'title': 'Поліція',
      },
    ],
    '30': [
      {
        'id': '110000',
        'title': 'Військовий',
      },
      {
        'id': '120000',
        'title': 'Військовий бойовий',
      },
      {
        'id': '120100',
        'title': 'Авіаносець',
      },
      {
        'id': '120200',
        'title': 'Надводний бойовий корабель',
      },
      {
        'id': '120201',
        'title': 'Лінійний корабель (лінкор)',
      },
      {
        'id': '120202',
        'title': 'Крейсер з керованими ракетами',
      },
      {
        'id': '120203',
        'title': 'Есмінець',
      },
      {
        'id': '120204',
        'title': 'Фрегат',
      },
      {
        'id': '120205',
        'title': 'Корвет',
      },
      {
        'id': '120206',
        'title': 'Надводний корабель ближньої морської зони',
      },
      {
        'id': '120300',
        'title': 'Десантний (амфібійний) корабель',
      },
      {
        'id': '120301',
        'title': 'Амфібійне командне судно',
      },
      {
        'id': '120302',
        'title': 'Амфібійне десантне судно, неспецифіковане',
      },
      {
        'id': '120303',
        'title': 'Амфібійне десантне судно, загальне',
      },
      {
        'id': '120304',
        'title': 'Амфібійне десантне судно, багатоцільове',
      },
      {
        'id': '120305',
        'title': 'Амфібійне десантне судно, вертолітне',
      },
      {
        'id': '120306',
        'title': 'Амфібійне десантне судно, транспортне, докове',
      },
      {
        'id': '120307',
        'title': 'Десантний корабель',
      },
      {
        'id': '120308',
        'title': 'Десантне судно',
      },
      {
        'id': '120400',
        'title': 'Мінний тральщик',
      },
      {
        'id': '120401',
        'title': 'Мінне загородження',
      },
      {
        'id': '120402',
        'title': 'Мінне тралення',
      },
      {
        'id': '120403',
        'title': 'Мінне тралення, безпілотні системи',
      },
      {
        'id': '120404',
        'title': 'Пошук мін',
      },
      {
        'id': '120405',
        'title': 'Протимінні дії',
      },
      {
        'id': '120406',
        'title': 'Судно забезпечення мінопошукових операцій',
      },
      {
        'id': '120500',
        'title': 'Патрулювання',
      },
      {
        'id': '120501',
        'title': 'Патрульне судно, субмарина',
      },
      {
        'id': '120502',
        'title': 'Патрульний корабель',
      },
      {
        'id': '120600',
        'title': 'Скидання пасток',
      },
      {
        'id': '120700',
        'title': 'Морський безпілотний апарат (USV)',
      },
      {
        'id': '120800',
        'title': 'Військовий швидкохідний катер',
      },
      {
        'id': '120801',
        'title': 'На підводних крилах',
      },
      {
        'id': '120900',
        'title': 'Військовий скутер',
      },
      {
        'id': '121000',
        'title': 'Тактичний організаційний підрозділ ВМС',
      },
      {
        'id': '121001',
        'title': 'Тактичний елемент',
      },
      {
        'id': '121002',
        'title': 'Тактичні сили ВМС',
      },
      {
        'id': '121003',
        'title': 'Тактична група ВМС',
      },
      {
        'id': '121004',
        'title': 'Тактичний підрозділ ВМС',
      },
      {
        'id': '121005',
        'title': 'Конвой',
      },
      {
        'id': '121100',
        'title': 'Радар X-діапазону морського базування',
      },
      {
        'id': '130000',
        'title': 'Військовий небойовий',
      },
      {
        'id': '130100',
        'title': 'Допоміжне судно',
      },
      {
        'id': '130101',
        'title': 'Судно забезпечення боєприпасами',
      },
      {
        'id': '130102',
        'title': 'Судно забезпечення (матеріально-технічне), (сухі запаси)',
      },
      {
        'id': '130103',
        'title': 'Командне судно',
      },
      {
        'id': '130104',
        'title': 'Розвідувальне судно',
      },
      {
        'id': '130105',
        'title': 'Океанографічне науково-дослідне судно',
      },
      {
        'id': '130106',
        'title': 'Судно спостереження',
      },
      {
        'id': '130107',
        'title': 'Госпітальне судно',
      },
      {
        'id': '130108',
        'title': 'Транспортне судно',
      },
      {
        'id': '130109',
        'title': 'Судно бойового забезпечення',
      },
      {
        'id': '130110',
        'title': 'Танкер',
      },
      {
        'id': '130111',
        'title': 'Ремонтно-відновлювальне судно',
      },
      {
        'id': '130112',
        'title': 'Допоміжне судно підводних човнів',
      },
      {
        'id': '130113',
        'title': 'Буксирне судне, океан',
      },
      {
        'id': '130200',
        'title': 'Судно забезпечення ',
      },
      {
        'id': '130201',
        'title': ' ',
      },
      {
        'id': '130202',
        'title': 'Баржа, самохідна',
      },
      {
        'id': '130203',
        'title': 'Буксирне судно в порту',
      },
      {
        'id': '130204',
        'title': 'Баркас, моторний катер',
      },
      {
        'id': '140000',
        'title': 'Цивільний',
      },
      {
        'id': '140100',
        'title': 'Торговельне судно',
      },
      {
        'id': '140101',
        'title': 'Торговельне судно, транспортне',
      },
      {
        'id': '140102',
        'title': 'Контейнерне судно',
      },
      {
        'id': '140103',
        'title': 'Драга (землечерпалка)',
      },
      {
        'id': '140104',
        'title': 'Паром, що має двостороннє завантаження/вивантаження (roll on – roll off)',
      },
      {
        'id': '140105',
        'title': 'Паром (автомобілі/пасажири)',
      },
      {
        'id': '140106',
        'title': 'Паром (важкий вантаж)',
      },
      {
        'id': '140107',
        'title': 'Судно на повітряній подушці',
      },
      {
        'id': '140108',
        'title': 'Торгівельне судно з баржею',
      },
      {
        'id': '140109',
        'title': 'Танкер',
      },
      {
        'id': '140110',
        'title': 'Пасажирське судно',
      },
      {
        'id': '140111',
        'title': 'Буксир, океанський',
      },
      {
        'id': '140112',
        'title': 'Судно, що буксирується',
      },
      {
        'id': '140113',
        'title': 'Транспортне судно з небезпечними матеріалами',
      },
      {
        'id': '140114',
        'title': 'Вітрильне судно',
      },
      {
        'id': '140115',
        'title': 'Баржа, несамохідна',
      },
      {
        'id': '140116',
        'title': 'Плавучий госпиталь',
      },
      {
        'id': '140200',
        'title': 'Риболовецьке судно',
      },
      {
        'id': '140201',
        'title': 'Дрифтер',
      },
      {
        'id': '140202',
        'title': 'Траулер',
      },
      {
        'id': '140203',
        'title': 'Комерційне, Землечерпальна машина',
      },
      {
        'id': '140300',
        'title': 'Правоохоронний корабель (берегова охорона, поліція, таможня)',
      },
      {
        'id': '140400',
        'title': 'Прогулочне судно, парусне',
      },
      {
        'id': '140500',
        'title': 'Прогулочне судно, моторизоване',
      },
      {
        'id': '140501',
        'title': 'Жорстко-корпусний надувний човен',
      },
      {
        'id': '140502',
        'title': 'Судно для відпочинку, моторизоване, швидкісне',
      },
      {
        'id': '140600',
        'title': 'Прогулочне судно, скутер',
      },
      {
        'id': '140700',
        'title': 'Цивільний безпілотний морський апарат',
      },
      {
        'id': '150000',
        'title': 'Свій корабель',
      },
    ],
    '35': [
      {
        'id': '110000',
        'title': 'Військовий',
      },
      {
        'id': '110100',
        'title': 'Підводний човен',
      },
      {
        'id': '110101',
        'title': 'Підводний човен у надводному положенні',
      },
      {
        'id': '110102',
        'title': 'Підводний човен зі шноркилем',
      },
      {
        'id': '110103',
        'title': 'Підводний човен на ґрунті',
      },
      {
        'id': '110200',
        'title': 'Інший підводний човен',
      },
      {
        'id': '110300',
        'title': 'Непідводний човен',
      },
      {
        'id': '110400',
        'title': 'Автономний підводний апарат (AUV) / Безпілотний підводний апарат (UUV)',
      },
      {
        'id': '110500',
        'title': 'Водолаз (військовий)',
      },
      {
        'id': '120000',
        'title': 'Цивільний',
      },
      {
        'id': '120100',
        'title': 'Підводний апарат (Комерційний)',
      },
      {
        'id': '120200',
        'title': 'Автономний підводний апарат (AUV) / Безпілотний підводний апарат (UUV)',
      },
      {
        'id': '120300',
        'title': 'Водолаз (цивільний)',
      },
      {
        'id': '130000',
        'title': 'Підводна зброя',
      },
      {
        'id': '130100',
        'title': 'Торпеда',
      },
      {
        'id': '130200',
        'title': 'Саморобний вибуховий пристрій (IED)',
      },
      {
        'id': '130300',
        'title': 'Підводна пастка, макет',
      },
      {
        'id': '200000',
        'title': 'Морське загородження (військового призначення)',
      },
      {
        'id': '210000',
        'title': 'Морське загородження (цивільного призначення)',
      },
    ],
    '36': [
      {
        'id': '110000',
        'title': 'Морська міна',
      },
      {
        'id': '110100',
        'title': 'Морська міна, на грунті',
      },
      {
        'id': '110200',
        'title': 'Морська міна, на якорі',
      },
      {
        'id': '110300',
        'title': 'Морська міна, плаваюча',
      },
      {
        'id': '110400',
        'title': 'Морська міна, із змінним репом',
      },
      {
        'id': '110500',
        'title': 'Морська міна, в змінній позиції',
      },
      {
        'id': '110600',
        'title': 'Міна системи "Kingfisher"',
      },
      {
        'id': '110700',
        'title': "Малий об'єкт, схожий на міну",
      },
      {
        'id': '110800',
        'title': 'Учбова міна',
      },
      {
        'id': '110801',
        'title': 'Учбова міна, на грунті',
      },
      {
        'id': '110802',
        'title': 'Учбова міна, на якорі',
      },
      {
        'id': '110803',
        'title': 'Учбова міна, плаваюча',
      },
      {
        'id': '110804',
        'title': 'Учбова міна, із змінним репом',
      },
      {
        'id': '110900',
        'title': 'Нейтралізована міна',
      },
      {
        'id': '110901',
        'title': 'Нейтралізована міна, на грунті',
      },
      {
        'id': '110902',
        'title': 'Нейтралізована міна, на якорі',
      },
      {
        'id': '110903',
        'title': 'Нейтралізована міна, плаваюча',
      },
      {
        'id': '110904',
        'title': 'Нейтралізована міна, із змінним репом',
      },
      {
        'id': '110905',
        'title': 'Нейтралізована міна, в змінній позиції',
      },
      {
        'id': '120000',
        'title': 'Вибуховий пристрій, що не спрацював',
      },
      {
        'id': '130000',
        'title': 'Хибна морська міна',
      },
      {
        'id': '130100',
        'title': 'Хибна морська міна, на грунті',
      },
      {
        'id': '130200',
        'title': 'Хибна морська міна, на якорі',
      },
      {
        'id': '140000',
        'title': "Зіткнення з об'єктом, схожим на міну (MILCO)",
      },
      {
        'id': '140100',
        'title': "Зіткнення з об'єктом, схожим на міну",
      },
      {
        'id': '140101',
        'title': 'Рівень достовірності 1',
      },
      {
        'id': '140102',
        'title': 'Рівень достовірності 2',
      },
      {
        'id': '140103',
        'title': 'Рівень достовірності 3',
      },
      {
        'id': '140104',
        'title': 'Рівень достовірності 4',
      },
      {
        'id': '140105',
        'title': 'Рівень достовірності 5',
      },
      {
        'id': '140200',
        'title': "Зіткнення з об'єктом, схожим на міну на грунті",
      },
      {
        'id': '140201',
        'title': 'Рівень достовірності 1',
      },
      {
        'id': '140202',
        'title': 'Рівень достовірності 2',
      },
      {
        'id': '140203',
        'title': 'Рівень достовірності 3',
      },
      {
        'id': '140204',
        'title': 'Рівень достовірності 4',
      },
      {
        'id': '140205',
        'title': 'Рівень достовірності 5',
      },
      {
        'id': '140300',
        'title': "Зіткнення з об'єктом, схожим на міну на якорі",
      },
      {
        'id': '140301',
        'title': 'Рівень достовірності 1',
      },
      {
        'id': '140302',
        'title': 'Рівень достовірності 2',
      },
      {
        'id': '140303',
        'title': 'Рівень достовірності 3',
      },
      {
        'id': '140304',
        'title': 'Рівень достовірності 4',
      },
      {
        'id': '140305',
        'title': 'Рівень достовірності 5',
      },
      {
        'id': '140400',
        'title': "Зіткнення з об'єктом, схожим на плаваючу міну",
      },
      {
        'id': '140401',
        'title': 'Рівень достовірності 1',
      },
      {
        'id': '140402',
        'title': 'Рівень достовірності 2',
      },
      {
        'id': '140403',
        'title': 'Рівень достовірності 3',
      },
      {
        'id': '140404',
        'title': 'Рівень достовірності 4',
      },
      {
        'id': '140405',
        'title': 'Рівень достовірності 5',
      },
      {
        'id': '150000',
        'title': " Відбитий сигнал від об'єкту, схожого на міну (MILEC)",
      },
      {
        'id': '150100',
        'title': "Відбитий сигнал від об'єкту, схожого на міну на грунті",
      },
      {
        'id': '150200',
        'title': "Відбитий сигнал від об'єкту, схожого на міну на якорі",
      },
      {
        'id': '150300',
        'title': "Відбитий сигнал від об'єкту, схожого на плаваючу міну",
      },
      {
        'id': '160000',
        'title': "Негативне повторне виявлення об'єкту, схожого на міну",
      },
      {
        'id': '160100',
        'title': "Негативне повторне виявлення об'єкту, схожого на міну на грунті",
      },
      {
        'id': '160200',
        'title': "Негативне повторне виявлення об'єкту, схожого на міну на якорі",
      },
      {
        'id': '160300',
        'title': "Негативне повторне виявлення об'єкту, схожого на плаваючу міну",
      },
      {
        'id': '170000',
        'title': 'Протитральний пристрій',
      },
      {
        'id': '170100',
        'title': 'Нейтралызований протитральний пристрій',
      },
      {
        'id': '180000',
        'title': 'Якір міни',
      },
      {
        'id': '190000',
        'title': "Не міна - Об'єкт схожий на міну (NMLO)",
      },
      {
        'id': '190100',
        'title': "Не міна - Об'єкт схожий на міну на грунті",
      },
      {
        'id': '190200',
        'title': "Не міна - Об'єкт схожий на міну на якорі",
      },
      {
        'id': '190300',
        'title': "Не міна - Об'єкт схожий на плаваючу міну",
      },
      {
        'id': '200000',
        'title': 'Місце екологічного звіту',
      },
      {
        'id': '210000',
        'title': 'Місце звіту про занурення',
      },
    ],
    '40': [
      {
        'id': '110000',
        'title': 'Інцидент',
      },
      {
        'id': '110100',
        'title': 'Кримінальна діяльніть',
      },
      {
        'id': '110101',
        'title': 'Арешт',
      },
      {
        'id': '110102',
        'title': 'Підпал (пожежа)',
      },
      {
        'id': '110103',
        'title': 'Дії кримінальної спрямованості',
      },
      {
        'id': '110104',
        'title': 'Розстріл з автомобіля',
      },
      {
        'id': '110105',
        'title': 'Дії, пов’язані з наркотиками',
      },
      {
        'id': '110106',
        'title': 'Вимагання',
      },
      {
        'id': '110107',
        'title': 'Графіті',
      },
      {
        'id': '110108',
        'title': 'Вбивство',
      },
      {
        'id': '110109',
        'title': 'Отруєння',
      },
      {
        'id': '110110',
        'title': 'Порушення громадського спокою та порядку групами осіб',
      },
      {
        'id': '110111',
        'title': 'Закладання вибухівки',
      },
      {
        'id': '110112',
        'title': 'Виселення з дому',
      },
      {
        'id': '110113',
        'title': 'Незаконна торгівля',
      },
      {
        'id': '110114',
        'title': 'Вандалізм / Погром / Мародерство',
      },
      {
        'id': '110115',
        'title': "Втеча з в'язниці",
      },
      {
        'id': '110116',
        'title': 'Грабіж',
      },
      {
        'id': '110117',
        'title': 'Крадіжка',
      },
      {
        'id': '110118',
        'title': 'Крадіжка із зломом',
      },
      {
        'id': '110119',
        'title': 'Контрабанда',
      },
      {
        'id': '110120',
        'title': 'Закидання камінням',
      },
      {
        'id': '110121',
        'title': 'Мертве тіло',
      },
      {
        'id': '110122',
        'title': 'Саботаж',
      },
      {
        'id': '110123',
        'title': 'Підозріла активність',
      },
      {
        'id': '110200',
        'title': 'Бомба',
      },
      {
        'id': '110201',
        'title': 'Мінування',
      },
      {
        'id': '110300',
        'title': 'Саморобни вибухови пристрій',
      },
      {
        'id': '110301',
        'title': 'Вибух саморобного вибухового пристрою',
      },
      {
        'id': '110302',
        'title': 'Передчасний вибух саморобного вибухового пристрою',
      },
      {
        'id': '110303',
        'title': 'Склад саморобних вибухових пристроїв',
      },
      {
        'id': '110304',
        'title': 'Підривник-смертник',
      },
      {
        'id': '110400',
        'title': 'Стрільба',
      },
      {
        'id': '110401',
        'title': 'Снайперська стрільба',
      },
      {
        'id': '110500',
        'title': 'Незаконний обіг наркотиків',
      },
      {
        'id': '110501',
        'title': 'Торгівля',
      },
      {
        'id': '110502',
        'title': 'Лабораторія',
      },
      {
        'id': '110600',
        'title': 'Вибух',
      },
      {
        'id': '110601',
        'title': 'Вибух гранати',
      },
      {
        'id': '110602',
        'title': 'Запалювальний вибух',
      },
      {
        'id': '110603',
        'title': 'Вибух міни',
      },
      {
        'id': '110604',
        'title': 'Вибух мінометного снаряду',
      },
      {
        'id': '110605',
        'title': 'Вибух ракети',
      },
      {
        'id': '110606',
        'title': 'Вибух бомби',
      },
      {
        'id': '120000',
        'title': 'Громадянська непокора',
      },
      {
        'id': '120100',
        'title': 'Демонстрація',
      },
      {
        'id': '130000',
        'title': 'Операція',
      },
      {
        'id': '130100',
        'title': 'Патрулювання',
      },
      {
        'id': '130200',
        'title': 'Психологічні операції (PSYOPS)',
      },
      {
        'id': '130201',
        'title': 'З використанням радіо та телебачення',
      },
      {
        'id': '130300',
        'title': 'Пошук',
      },
      {
        'id': '130400',
        'title': 'Рекрутинг',
      },
      {
        'id': '130401',
        'title': 'Добровільний',
      },
      {
        'id': '130402',
        'title': 'Примусовий',
      },
      {
        'id': '130500',
        'title': 'Мінування',
      },
      {
        'id': '130600',
        'title': 'Шпигунство',
      },
      {
        'id': '130700',
        'title': 'Вручення ордеру',
      },
      {
        'id': '130800',
        'title': 'Евакуація',
      },
      {
        'id': '130900',
        'title': 'Проникнення',
      },
      {
        'id': '131000',
        'title': 'Збори',
      },
      {
        'id': '131001',
        'title': 'Виборча дільниця / Вибори',
      },
      {
        'id': '131100',
        'title': 'Облава в будинку',
      },
      {
        'id': '131200',
        'title': 'Операція з реагування на надзвичайну ситуацію',
      },
      {
        'id': '131201',
        'title': 'Точка евакуаційного збору',
      },
      {
        'id': '131202',
        'title': 'Розповсюдження продуктів харчування',
      },
      {
        'id': '131203',
        'title': 'Командний центр інцидентів',
      },
      {
        'id': '131204',
        'title': 'Операційний центр',
      },
      {
        'id': '131205',
        'title': 'Центр громадської інформації',
      },
      {
        'id': '131206',
        'title': 'Притулок',
      },
      {
        'id': '131207',
        'title': 'Район зосередження',
      },
      {
        'id': '131208',
        'title': 'Центр розподілу води',
      },
      {
        'id': '131300',
        'title': 'Невідкладна медична допомога',
      },
      {
        'id': '131301',
        'title': 'Станція швидкої допомоги',
      },
      {
        'id': '131302',
        'title': "Відділ охорони здоров'я",
      },
      {
        'id': '131303',
        'title': 'Мадична амбулаторія',
      },
      {
        'id': '131304',
        'title': 'Морг',
      },
      {
        'id': '131305',
        'title': 'Аптека',
      },
      {
        'id': '131306',
        'title': 'Приймальне відділення',
      },
      {
        'id': '131400',
        'title': 'Протипожежна боротьба',
      },
      {
        'id': '131401',
        'title': 'Пожежний гідрант',
      },
      {
        'id': '131402',
        'title': 'Пожежна станція',
      },
      {
        'id': '131403',
        'title': 'Інші джерела водопостачання',
      },
      {
        'id': '131500',
        'title': 'Правоохоронна операція',
      },
      {
        'id': '131501',
        'title': 'Бюро з алкоголю, тютюну, вогнепальної зброї та вибухових речовин (ATF) (Департамент юстиції)',
      },
      {
        'id': '131502',
        'title': 'Прикордонний патруль',
      },
      {
        'id': '131503',
        'title': 'Митна служба',
      },
      {
        'id': '131504',
        'title': 'Управління по боротьбі з наркотиками (DEA)',
      },
      {
        'id': '131505',
        'title': 'Міністерство юстиції (DOJ)',
      },
      {
        'id': '131506',
        'title': 'Федеральне бюро розслідувань (ФБР)',
      },
      {
        'id': '131507',
        'title': 'Поліція',
      },
      {
        'id': '131508',
        'title': "В'язниця",
      },
      {
        'id': '131509',
        'title': 'Секретна служба США (USSS)',
      },
      {
        'id': '131510',
        'title': 'Адміністрація транспортної безпеки (TSA)',
      },
      {
        'id': '131511',
        'title': 'Берегова охорона',
      },
      {
        'id': '131512',
        'title': 'Служба маршалів США',
      },
      {
        'id': '131513',
        'title': 'Внутрішні сили безпеки',
      },
      {
        'id': '140000',
        'title': 'Пожежа',
      },
      {
        'id': '140100',
        'title': 'Місце загоряння',
      },
      {
        'id': '140200',
        'title': 'Дим',
      },
      {
        'id': '140300',
        'title': 'Гаряча точка',
      },
      {
        'id': '140400',
        'title': 'Вогонь в нежитловій будівлі',
      },
      {
        'id': '140500',
        'title': 'Вогонь в житловій будівлі',
      },
      {
        'id': '140600',
        'title': 'Вогонь у школі',
      },
      {
        'id': '140700',
        'title': 'Вогонь у будинку для людей з особливими потребами',
      },
      {
        'id': '140800',
        'title': 'Лісна пожежа',
      },
      {
        'id': '150000',
        'title': 'Небезпечні речовини',
      },
      {
        'id': '150100',
        'title': 'Інцидент',
      },
      {
        'id': '150101',
        'title': 'Хімічна речовина',
      },
      {
        'id': '150102',
        'title': 'Корозійно-активна речовина',
      },
      {
        'id': '150103',
        'title': 'Небезпечні при намоканні',
      },
      {
        'id': '150104',
        'title': 'Вибухова речовина',
      },
      {
        'id': '150105',
        'title': 'Легкозаймистий газ',
      },
      {
        'id': '150106',
        'title': 'Легкозаймиста рідина',
      },
      {
        'id': '150107',
        'title': 'Легкозаймиста тверда речовина',
      },
      {
        'id': '150108',
        'title': 'Незаймистий газ',
      },
      {
        'id': '150109',
        'title': 'Органічний перекис',
      },
      {
        'id': '150110',
        'title': 'Окислювач',
      },
      {
        'id': '150111',
        'title': 'Радіоактивна речовина',
      },
      {
        'id': '150112',
        'title': 'Самозаймиста речовина',
      },
      {
        'id': '150113',
        'title': 'Токсичний газ',
      },
      {
        'id': '150114',
        'title': 'Токсична інфекційна речовина',
      },
      {
        'id': '150115',
        'title': 'Боєприпаси, що не розірвалися',
      },
      {
        'id': '160000',
        'title': 'Транспортний інцидент',
      },
      {
        'id': '160100',
        'title': 'Повітряний',
      },
      {
        'id': '160200',
        'title': 'Морський порт висадки / Морський порт посадки',
      },
      {
        'id': '160300',
        'title': 'Залізничний',
      },
      {
        'id': '160400',
        'title': 'Автомобільний',
      },
      {
        'id': '160500',
        'title': 'Вибух колісного транспортного засобу',
      },
      {
        'id': '170000',
        'title': 'Природні явища',
      },
      {
        'id': '170100',
        'title': 'Геологічне',
      },
      {
        'id': '170101',
        'title': 'Підземний поштовх',
      },
      {
        'id': '170102',
        'title': 'Лавина',
      },
      {
        'id': '170103',
        'title': 'Епіцентр землетрусу',
      },
      {
        'id': '170104',
        'title': 'Зсув',
      },
      {
        'id': '170105',
        'title': 'Осідання',
      },
      {
        'id': '170106',
        'title': 'Виверження вулкану',
      },
      {
        'id': '170107',
        'title': 'Вулканічна загроза',
      },
      {
        'id': '170108',
        'title': '',
      },
      {
        'id': '170200',
        'title': 'Гідрометеорологічний',
      },
      {
        'id': '170201',
        'title': 'Засуха',
      },
      {
        'id': '170202',
        'title': 'Повень',
      },
      {
        'id': '170203',
        'title': 'Цунамі',
      },
      {
        'id': '170300',
        'title': 'Зараження',
      },
      {
        'id': '170301',
        'title': 'Птахи',
      },
      {
        'id': '170302',
        'title': 'Комахи',
      },
      {
        'id': '170303',
        'title': 'Мікроби',
      },
      {
        'id': '170304',
        'title': 'Рептилії',
      },
      {
        'id': '170305',
        'title': 'Гризуни',
      },
      {
        'id': '180000',
        'title': 'Індивідуальна',
      },
      {
        'id': '180100',
        'title': 'Релігійний лідер',
      },
      {
        'id': '180200',
        'title': 'Спікер',
      },
    ],
    '01': [
      {
        'id': '000000',
        'title': 'Не визначено',
      },
      {
        'id': '110000',
        'title': 'Військовий',
      },
      {
        'id': '110100',
        'title': 'Повітряний засіб із нерухомим крилом (літаки)',
      },
      {
        'id': '110101',
        'title': 'Медична евакуація',
      },
      {
        'id': '110102',
        'title': 'Ударний повітряний засіб',
      },
      {
        'id': '110103',
        'title': 'Бомбардувальний повітряний засіб',
      },
      {
        'id': '110104',
        'title': 'Винищувальний повітряний засіб',
      },
      {
        'id': '110105',
        'title': 'Винищувальний/Бомбардувальний повітряний засіб',
      },
      {
        'id': '110107',
        'title': 'Вантажний повітряний засіб',
      },
      {
        'id': '110108',
        'title': 'Повітряний засіб радіоелектронної боротьба (РЕБ)',
      },
      {
        'id': '110109',
        'title': 'Заправник',
      },
      {
        'id': '110110',
        'title': 'Патрульний повітряний засіб',
      },
      {
        'id': '110111',
        'title': 'Розвідувальний повітряний засіб',
      },
      {
        'id': '110112',
        'title': 'Навчальний повітряний засіб',
      },
      {
        'id': '110113',
        'title': 'Повітряний засіб загального застосування',
      },
      {
        'id': '110114',
        'title': 'Повітряний засіб вертикального  або короткого зльоту та посадки',
      },
      {
        'id': '110115',
        'title': 'Повітряний командний пункт (ACP)',
      },
      {
        'id': '110116',
        'title': 'Повітряний засіб раннього спостереження (AEW)',
      },
      {
        'id': '110117',
        'title': 'Повітряний засіб спостереження за наземною обстановкою',
      },
      {
        'id': '110118',
        'title': 'Протичовновий повітряний засіб',
      },
      {
        'id': '110119',
        'title': "Повітряний засіб зв'язку",
      },
      {
        'id': '110120',
        'title': 'Пошуково-рятувальний (бойовий) повітряний засіб',
      },
      {
        'id': '110121',
        'title': 'Повітряний засіб електронної підтримки',
      },
      {
        'id': '110122',
        'title': 'Урядовий повітряний засіб',
      },
      {
        'id': '110123',
        'title': 'Протимінний повітряний засіб',
      },
      {
        'id': '110124',
        'title': 'Рекреаційний підрозділ особового складу',
      },
      {
        'id': '110125',
        'title': 'Пошуково-рятувальний повітряний засіб',
      },
      {
        'id': '110126',
        'title': 'Сили спеціальних операцій',
      },
      {
        'id': '110127',
        'title': 'Надлегкий повітряний засіб',
      },
      {
        'id': '110128',
        'title': 'Повітряний засіб фоторозвідки',
      },
      {
        'id': '110129',
        'title': 'Перевезення дуже важливих персон',
      },
      {
        'id': '110130',
        'title': 'Повітряний засіб придушення ППО противинка',
      },
      {
        'id': '110131',
        'title': 'Пасажирський повітряний засіб',
      },
      {
        'id': '110132',
        'title': 'Повітряний засіб супрововоду',
      },
      {
        'id': '110133',
        'title': 'Повітряний засіб активного електронного придушення',
      },
      {
        'id': '110200',
        'title': 'Повітряний засіб із рухомим крилом (вертольоти тощо)',
      },
      {
        'id': '110300',
        'title': 'Безпілотний літальний апарат (БПЛА)',
      },
      {
        'id': '110400',
        'title': 'Повітряний засіб вертикального зльоту (VT–UAV) ',
      },
      {
        'id': '110500',
        'title': 'Повітряна куля',
      },
      {
        'id': '110600',
        'title': 'Дирижабль',
      },
      {
        'id': '110700',
        'title': "Легше, ніж повітря (прив'язаний)",
      },
      {
        'id': '120000',
        'title': 'Цивільний',
      },
      {
        'id': '120100',
        'title': 'Повітряний засіб із нерухомим крилом (літаки)',
      },
      {
        'id': '120200',
        'title': 'Повітряний засіб із рухомим крилом (вертольоти тощо)',
      },
      {
        'id': '120300',
        'title': 'Безпілотний літальний апарат (БПЛА)',
      },
      {
        'id': '120400',
        'title': 'Повітряна куля',
      },
      {
        'id': '120500',
        'title': 'Дирижабль',
      },
      {
        'id': '120600',
        'title': "Повітряна куля (прив'язана)",
      },
      {
        'id': '130000',
        'title': 'Зброя',
      },
      {
        'id': '130100',
        'title': 'Бомба',
      },
      {
        'id': '130200',
        'title': 'Повітряна пастка, макет',
      },
    ],
    '02': [
      {
        'id': '000000',
        'title': 'Не визначено',
      },
      {
        'id': '110000',
        'title': 'Керована ракета',
      },
    ],
    '05': [
      {
        'id': '000000',
        'title': 'Не визначено',
      },
      {
        'id': '110000',
        'title': "Військовий космічний об'єкт",
      },
      {
        'id': '110100',
        'title': 'Космічний апарат',
      },
      {
        'id': '110200',
        'title': 'Спускний апарат',
      },
      {
        'id': '110300',
        'title': 'Космічний апарат планетарної посадки',
      },
      {
        'id': '110400',
        'title': 'Орбітальний шатл (човник)',
      },
      {
        'id': '110500',
        'title': 'Капсула',
      },
      {
        'id': '110600',
        'title': 'Супутник, загальне позначення',
      },
      {
        'id': '110700',
        'title': 'Супутник',
      },
      {
        'id': '110800',
        'title': 'Протисупутникова зброя',
      },
      {
        'id': '110900',
        'title': 'Астрономічний супутник',
      },
      {
        'id': '111000',
        'title': 'Біосупутник',
      },
      {
        'id': '111100',
        'title': 'Супутник зв’язку',
      },
      {
        'id': '111200',
        'title': 'Супутник зондування Землі ',
      },
      {
        'id': '111300',
        'title': 'Мініатюрний супутник',
      },
      {
        'id': '111400',
        'title': 'Навігаційний супутник',
      },
      {
        'id': '111500',
        'title': 'Розвідувальний супутник',
      },
      {
        'id': '111600',
        'title': 'Космічна станція',
      },
      {
        'id': '111700',
        'title': 'Супутник на геостаціонарній орбіті',
      },
      {
        'id': '111800',
        'title': 'Метеорологічний супутник ',
      },
      {
        'id': '111900',
        'title': 'Космічна ракета-носій (SLV)',
      },
      {
        'id': '120000',
        'title': "Цивільний космічний об'єкт",
      },
      {
        'id': '120100',
        'title': 'Орбітальний шатл (човник)',
      },
      {
        'id': '120200',
        'title': 'Капсула',
      },
      {
        'id': '120300',
        'title': 'Супутник',
      },
      {
        'id': '120400',
        'title': 'Астрономічний супутник',
      },
      {
        'id': '120500',
        'title': 'Біосупутник',
      },
      {
        'id': '120600',
        'title': 'Супутник зв’язку ',
      },
      {
        'id': '120700',
        'title': 'Супутник зондування Землі',
      },
      {
        'id': '120800',
        'title': 'Мініатюрний супутник',
      },
      {
        'id': '120900',
        'title': 'Навігаційний супутник',
      },
      {
        'id': '121000',
        'title': 'Космічна станція',
      },
      {
        'id': '121100',
        'title': 'Супутник на геостаціонарній орбіті ',
      },
      {
        'id': '121200',
        'title': 'Метеорологічний супутник ',
      },
    ],
  },
  'modifiers1': {
    '10': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Аеромобільний',
      },
      {
        'id': '02',
        'title': 'Район',
      },
      {
        'id': '03',
        'title': 'Штурмовий (ударний)',
      },
      {
        'id': '04',
        'title': 'Біологічний',
      },
      {
        'id': '05',
        'title': 'Кордон',
      },
      {
        'id': '06',
        'title': 'Мостовий',
      },
      {
        'id': '07',
        'title': 'Хімічний',
      },
      {
        'id': '08',
        'title': 'Охоронці',
      },
      {
        'id': '09',
        'title': 'Бойовий',
      },
      {
        'id': '10',
        'title': 'Система управління',
      },
      {
        'id': '11',
        'title': 'Пакет засобів зв’язку',
      },
      {
        'id': '12',
        'title': 'Будівництво',
      },
      {
        'id': '13',
        'title': 'Міжкультурний зв’язок',
      },
      {
        'id': '14',
        'title': 'Контролювання заворушень, натовпів та масових акцій',
      },
      {
        'id': '15',
        'title': 'Деконтомінація (дегазація, дезінфекція тощо)',
      },
      {
        'id': '16',
        'title': 'Арешт',
      },
      {
        'id': '17',
        'title': 'Прямий зв’язок',
      },
      {
        'id': '18',
        'title': 'Водолаз',
      },
      {
        'id': '19',
        'title': 'Дивізія',
      },
      {
        'id': '20',
        'title': 'Собака',
      },
      {
        'id': '21',
        'title': 'Навчальний',
      },
      {
        'id': '22',
        'title': 'Електронно-оптичний',
      },
      {
        'id': '23',
        'title': 'Посилений',
      },
      {
        'id': '24',
        'title': 'Знешкодження вибухонебезпечних предметів (EOD)',
      },
      {
        'id': '25',
        'title': 'Центр управління вогнем.',
      },
      {
        'id': '26',
        'title': 'Угруповання',
      },
      {
        'id': '27',
        'title': 'Передовий',
      },
      {
        'id': '28',
        'title': 'Модуль наземної станції',
      },
      {
        'id': '29',
        'title': 'Підтримка висадки',
      },
      {
        'id': '30',
        'title': 'Великий вузол розширення (LEN)',
      },
      {
        'id': '31',
        'title': 'Обслуговування',
      },
      {
        'id': '32',
        'title': 'Метеорологічний',
      },
      {
        'id': '33',
        'title': 'Розмінування',
      },
      {
        'id': '34',
        'title': 'Ракета',
      },
      {
        'id': '35',
        'title': 'Мобільний консультант та підтримка',
      },
      {
        'id': '36',
        'title': 'Мобільне обладнання',
      },
      {
        'id': '37',
        'title': 'Мобільна підтримка',
      },
      {
        'id': '38',
        'title': 'Центр контролю руху',
      },
      {
        'id': '39',
        'title': 'Багатонаціональний',
      },
      {
        'id': '40',
        'title': 'Багатонаціональний спеціалізований підрозділ',
      },
      {
        'id': '41',
        'title': 'Ракетно-пусковий комплекс',
      },
      {
        'id': '42',
        'title': 'Медична роль НАТО 1',
      },
      {
        'id': '43',
        'title': 'Медична роль НАТО 2',
      },
      {
        'id': '44',
        'title': 'Медична роль НАТО 3',
      },
      {
        'id': '45',
        'title': 'Медична роль НАТО 4',
      },
      {
        'id': '46',
        'title': 'Морський',
      },
      {
        'id': '47',
        'title': 'Вузол зв’язку',
      },
      {
        'id': '48',
        'title': 'Ядерний',
      },
      {
        'id': '49',
        'title': 'Операції',
      },
      {
        'id': '50',
        'title': 'Радар',
      },
      {
        'id': '51',
        'title': 'Ідентифікація радіочастот (RFID)',
      },
      {
        'id': '52',
        'title': 'Радіологічний',
      },
      {
        'id': '53',
        'title': 'Пошук та спасіння',
      },
      {
        'id': '54',
        'title': 'Безпека',
      },
      {
        'id': '55',
        'title': 'Сенсор',
      },
      {
        'id': '56',
        'title': 'Модуль управління сенсорами',
      },
      {
        'id': '57',
        'title': 'Радіорозвідка',
      },
      {
        'id': '58',
        'title': 'Одиночне укриття',
      },
      {
        'id': '59',
        'title': 'Окрема пускова установка',
      },
      {
        'id': '60',
        'title': 'Дим',
      },
      {
        'id': '61',
        'title': 'Снайпер',
      },
      {
        'id': '62',
        'title': 'Звукометричний',
      },
      {
        'id': '63',
        'title': 'Спеціальні оперативні сили (SOF)',
      },
      {
        'id': '64',
        'title': 'Спеціальна зброя і тактика',
      },
      {
        'id': '65',
        'title': 'Survey',
      },
      {
        'id': '66',
        'title': 'Tactical Exploitation',
      },
      {
        'id': '67',
        'title': 'Визначення місцезнаходження цілей',
      },
      {
        'id': '68',
        'title': 'Топографія',
      },
      {
        'id': '69',
        'title': 'Utility',
      },
      {
        'id': '70',
        'title': 'Відеозапис (бойова камера)',
      },
      {
        'id': '75',
        'title': 'Медична евакуація',
      },
      {
        'id': '76',
        'title': 'Рейнджер',
      },
      {
        'id': '77',
        'title': 'Підтримка',
      },
      {
        'id': '78',
        'title': 'Авіація',
      },
      {
        'id': '79',
        'title': 'Маршрут, Розвідка та Усунення перешкод',
      },
      {
        'id': '80',
        'title': 'Командний поштовий вузол',
      },
      {
        'id': '81',
        'title': "Об'єднаний мережевий вузол",
      },
      {
        'id': '82',
        'title': 'Місце ретрансляції',
      },
      {
        'id': '94',
        'title': 'Група армій',
      },
      {
        'id': '95',
        'title': 'Армія',
      },
      {
        'id': '96',
        'title': 'Корпус',
      },
      {
        'id': '97',
        'title': 'Бригада',
      },
      {
        'id': '98',
        'title': 'Штаб або елемент штабу',
      },
    ],
    '11': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Вбивство з політичних мотивів',
      },
      {
        'id': '02',
        'title': 'Злочинне вбивство',
      },
      {
        'id': '03',
        'title': 'Жорстоке вбивство',
      },
      {
        'id': '04',
        'title': 'Вбивство з політичних мотивів',
      },
      {
        'id': '05',
        'title': 'Злочинне вбивство',
      },
      {
        'id': '06',
        'title': 'Жорстоке вбивство',
      },
      {
        'id': '07',
        'title': 'Згвалтування',
      },
      {
        'id': '08',
        'title': 'Цивільний',
      },
      {
        'id': '09',
        'title': 'Переміщені особи, біженці',
      },
      {
        'id': '10',
        'title': 'Іноземні бойовики',
      },
      {
        'id': '11',
        'title': 'Кримінальне угруповання, гангстери',
      },
      {
        'id': '12',
        'title': 'Урядова організація',
      },
      {
        'id': '13',
        'title': 'Лідер терористичного угрупування',
      },
      {
        'id': '14',
        'title': 'Неурядові організації',
      },
      {
        'id': '15',
        'title': 'Насильно завербований рекрут',
      },
      {
        'id': '16',
        'title': 'Добровільний рекрут',
      },
      {
        'id': '17',
        'title': 'Релігійна організація',
      },
      {
        'id': '18',
        'title': 'Цільова особа або організація',
      },
      {
        'id': '19',
        'title': 'Терористична організація',
      },
      {
        'id': '20',
        'title': 'Спікер',
      },
      {
        'id': '21',
        'title': 'Нещасний випадок',
      },
      {
        'id': '22',
        'title': 'Бойові дії',
      },
      {
        'id': '23',
        'title': 'Інше',
      },
      {
        'id': '24',
        'title': 'Поргабування',
      },
    ],
    '15': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Біологічний',
      },
      {
        'id': '02',
        'title': 'Хімічний',
      },
      {
        'id': '03',
        'title': 'Радар раннього попередження',
      },
      {
        'id': '04',
        'title': 'Вторгнення',
      },
      {
        'id': '05',
        'title': 'Ядерний',
      },
      {
        'id': '06',
        'title': 'Радіологічний',
      },
      {
        'id': '07',
        'title': 'Модернізований радіолокатор раннього попередження',
      },
      {
        'id': '08',
        'title': 'Викрадення',
      },
      {
        'id': '09',
        'title': 'Цивільний',
      },
    ],
    '20': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Біологічний',
      },
      {
        'id': '02',
        'title': 'Хімічний',
      },
      {
        'id': '03',
        'title': 'Ядерний',
      },
      {
        'id': '04',
        'title': 'Радіологічний',
      },
      {
        'id': '05',
        'title': 'Деконтомінація (дегазація, дезінфекція тощо)',
      },
      {
        'id': '06',
        'title': 'Електрична станція на вугіллі',
      },
      {
        'id': '07',
        'title': 'Геотермальна електрична станція',
      },
      {
        'id': '08',
        'title': 'Гідроелектрична станція',
      },
      {
        'id': '09',
        'title': 'Електрична станція на газі',
      },
      {
        'id': '10',
        'title': 'Електрична станція на нафтопродуктах',
      },
      {
        'id': '11',
        'title': 'Цивільний',
      },
      {
        'id': '12',
        'title': 'Цивільний телефон',
      },
      {
        'id': '13',
        'title': 'Цивільне телебачення',
      },
      {
        'id': '14',
        'title': 'Місце ретрансляції',
      },
      {
        'id': '15',
        'title': "Об'єднаний мережевий вузол",
      },
      {
        'id': '16',
        'title': 'Командний поштовий вузол',
      },
    ],
    '25': [],
    '27': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Особиста охорона',
      },
      {
        'id': '02',
        'title': 'Контроль натовпу і заворушень',
      },
      {
        'id': '03',
        'title': 'Знешкодження вибухонебезпечних предметів (EOD)',
      },
      {
        'id': '04',
        'title': 'Безпека',
      },
      {
        'id': '05',
        'title': 'Снайпер',
      },
      {
        'id': '06',
        'title': 'Спеціальна зброя та тактика',
      },
      {
        'id': '07',
        'title': 'Член неурядової організації',
      },
      {
        'id': '08',
        'title': 'Багатонаціональний',
      },
      {
        'id': '09',
        'title': 'Міжнародна спеціалізована група',
      },
      {
        'id': '10',
        'title': 'Член урядової організації',
      },
      {
        'id': '11',
        'title': 'Відеозапис (бойова камера)',
      },
      {
        'id': '12',
        'title': 'Функціональний персонал J1',
      },
      {
        'id': '13',
        'title': 'Функціональний персонал J2',
      },
      {
        'id': '14',
        'title': 'Функціональний персонал J3',
      },
      {
        'id': '15',
        'title': 'Функціональний персонал J4',
      },
      {
        'id': '16',
        'title': 'Функціональний персонал J5',
      },
      {
        'id': '17',
        'title': 'Функціональний персонал J6',
      },
      {
        'id': '18',
        'title': 'Функціональний персонал J7',
      },
      {
        'id': '19',
        'title': 'Функціональний персонал J8',
      },
      {
        'id': '20',
        'title': 'Функціональний персонал J9',
      },
      {
        'id': '21',
        'title': 'Звання OF-1',
      },
      {
        'id': '22',
        'title': 'Звання OF-2',
      },
      {
        'id': '23',
        'title': 'Звання OF-3',
      },
      {
        'id': '24',
        'title': 'Звання OF-4',
      },
      {
        'id': '25',
        'title': 'Звання OF-5',
      },
      {
        'id': '26',
        'title': 'Звання OF-6',
      },
      {
        'id': '27',
        'title': 'Звання OF-7',
      },
      {
        'id': '28',
        'title': 'Звання OF-8',
      },
      {
        'id': '29',
        'title': 'Звання OF-9',
      },
      {
        'id': '30',
        'title': 'Звання OF-10',
      },
      {
        'id': '31',
        'title': 'Звання OF-D',
      },
      {
        'id': '32',
        'title': 'Звання OR-1',
      },
      {
        'id': '33',
        'title': 'Звання OR-2',
      },
      {
        'id': '34',
        'title': 'Звання OR-3',
      },
      {
        'id': '35',
        'title': 'Звання OR-4',
      },
      {
        'id': '36',
        'title': 'Звання OR-5',
      },
      {
        'id': '37',
        'title': 'Звання OR-6',
      },
      {
        'id': '38',
        'title': 'Звання OR-7',
      },
      {
        'id': '39',
        'title': 'Звання OR-8',
      },
      {
        'id': '40',
        'title': 'Звання OR-9',
      },
      {
        'id': '41',
        'title': 'Звання WO-1',
      },
      {
        'id': '42',
        'title': 'Звання WO-2',
      },
      {
        'id': '43',
        'title': 'Звання WO-3',
      },
      {
        'id': '44',
        'title': 'Звання WO-4',
      },
      {
        'id': '45',
        'title': 'Звання WO-5',
      },
      {
        'id': '46',
        'title': 'Індивідуальний',
      },
      {
        'id': '47',
        'title': 'Розрахунок/екіпаж',
      },
      {
        'id': '48',
        'title': 'Відділення',
      },
      {
        'id': '49',
        'title': 'Секція',
      },
      {
        'id': '50',
        'title': 'Взвод',
      },
      {
        'id': '51',
        'title': 'Рота/батарея',
      },
      {
        'id': '52',
        'title': 'Батальйон/дивізіон',
      },
      {
        'id': '53',
        'title': 'Полк',
      },
      {
        'id': '54',
        'title': 'Бригада',
      },
      {
        'id': '55',
        'title': 'Дивізія',
      },
    ],
    '30': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Власний',
      },
      {
        'id': '02',
        'title': 'Протиповітряна оборона',
      },
      {
        'id': '03',
        'title': 'Протичовнова боротьба',
      },
      {
        'id': '04',
        'title': 'Ескорт',
      },
      {
        'id': '05',
        'title': 'Радіоелектронна боротьба',
      },
      {
        'id': '06',
        'title': 'Розвідка',
      },
      {
        'id': '07',
        'title': 'Протимінна боротьба',
      },
      {
        'id': '08',
        'title': 'Протиракетна оборона',
      },
      {
        'id': '09',
        'title': 'Медична установа (роль 2)',
      },
      {
        'id': '10',
        'title': 'Мінна боротьба',
      },
      {
        'id': '11',
        'title': 'Дистанційно керований багатофункціональний апарат',
      },
      {
        'id': '12',
        'title': 'Сили спеціальних операцій',
      },
      {
        'id': '13',
        'title': 'Боротьба з надводними цілями',
      },
      {
        'id': '14',
        'title': 'Балістична ракета',
      },
      {
        'id': '15',
        'title': 'Керована ракета',
      },
      {
        'id': '16',
        'title': 'Інші керовані ракети (високоточна зброя)',
      },
      {
        'id': '17',
        'title': 'Торпеда',
      },
      {
        'id': '18',
        'title': 'Безпілотний літальний апарат з озброєнням',
      },
      {
        'id': '19',
        'title': 'Вертоліт з озброєнням / літак короткого (вертикального) зльоту та посадки',
      },
      {
        'id': '20',
        'title': 'Захист від балістичних ракет, пускова установка',
      },
      {
        'id': '21',
        'title': 'Захист від балістичних ракет, Моніторинг та відстеження на великій дальності (LRS&T)',
      },
      {
        'id': '22',
        'title': 'X-діапазону морського базування',
      },
      {
        'id': '23',
        'title': 'Захоплення/Викрадення',
      },
    ],
    '35': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Протичовнова боротьба',
      },
      {
        'id': '02',
        'title': 'Допоміжний',
      },
      {
        'id': '03',
        'title': 'Система управління',
      },
      {
        'id': '04',
        'title': 'Розвідка',
      },
      {
        'id': '05',
        'title': 'Протимінна боротьба',
      },
      {
        'id': '06',
        'title': 'Мінна боротьба',
      },
      {
        'id': '07',
        'title': 'Боротьба з надводними силами і засобами',
      },
      {
        'id': '08',
        'title': 'Наступ (атака, штурм)',
      },
      {
        'id': '09',
        'title': 'Балістична ракета',
      },
      {
        'id': '10',
        'title': 'Керована ракета',
      },
      {
        'id': '11',
        'title': 'Інші керовані ракети (високоточна зброя)',
      },
      {
        'id': '12',
        'title': 'Сили спеціальних операцій',
      },
      {
        'id': '13',
        'title': 'Підводний човен – клас 1',
      },
      {
        'id': '14',
        'title': 'Підводний човен – клас 2',
      },
      {
        'id': '15',
        'title': 'Підводний човен – клас 3',
      },
      {
        'id': '16',
        'title': 'Підводний човен – клас 4',
      },
      {
        'id': '17',
        'title': 'Підводний човен невизначеного класу',
      },
      {
        'id': '18',
        'title': 'Підводний човен визначеного класу',
      },
      {
        'id': '19',
        'title': 'Протиторпедна торпеда',
      },
      {
        'id': '20',
        'title': 'Захоплення/Викрадення',
      },
    ],
    '36': [],
    '40': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Вбивство',
      },
      {
        'id': '02',
        'title': 'Страта (незаконне вбивство)',
      },
      {
        'id': '03',
        'title': 'Напад з метою пограбування',
      },
      {
        'id': '04',
        'title': 'З обходом всіх будинків',
      },
      {
        'id': '05',
        'title': 'Викрадення людей з метою викупу',
      },
      {
        'id': '06',
        'title': 'Вбивство',
      },
      {
        'id': '07',
        'title': 'Порушення авторського права',
      },
      {
        'id': '08',
        'title': 'Згвалтування',
      },
      {
        'id': '09',
        'title': 'Психологічні операції із застосуванням друкованих матеріалів',
      },
      {
        'id': '10',
        'title': 'Піратство',
      },
      {
        'id': '11',
        'title': 'Неправдиве мінування',
      },
      {
        'id': '12',
        'title': 'Пошук',
      },
      {
        'id': '13',
        'title': 'Пошук та знешкодження',
      },
      {
        'id': '14',
        'title': 'Макет (Приманка)',
      },
      {
        'id': '15',
        'title': 'Замах',
      },
      {
        'id': '16',
        'title': 'Нещасний випадок',
      },
      {
        'id': '17',
        'title': 'Інцидент',
      },
      {
        'id': '18',
        'title': 'Крадіжка',
      },
    ],
    '01': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Ударний',
      },
      {
        'id': '02',
        'title': 'Бомбардувальний',
      },
      {
        'id': '03',
        'title': 'Транспортний',
      },
      {
        'id': '04',
        'title': 'Винищувальний',
      },
      {
        'id': '05',
        'title': 'Перехоплення',
      },
      {
        'id': '06',
        'title': 'Заправник',
      },
      {
        'id': '07',
        'title': 'Загального призначення',
      },
      {
        'id': '08',
        'title': 'Вертикального і короткого зльоту та посадки',
      },
      {
        'id': '09',
        'title': 'Пасажирський',
      },
      {
        'id': '10',
        'title': 'Надлегкий',
      },
      {
        'id': '11',
        'title': 'Повітряний командний пункт',
      },
      {
        'id': '12',
        'title': 'Раннього повітряного попередження',
      },
      {
        'id': '13',
        'title': 'Урядовий',
      },
      {
        'id': '14',
        'title': 'Медичної евакуації',
      },
      {
        'id': '15',
        'title': 'Супроводження',
      },
      {
        'id': '16',
        'title': 'Радіоелектронної боротьби',
      },
      {
        'id': '17',
        'title': 'Патрулювання',
      },
      {
        'id': '18',
        'title': 'Розвідки',
      },
      {
        'id': '19',
        'title': 'Навчальний',
      },
      {
        'id': '20',
        'title': 'Фотографування (розвідувальні)',
      },
      {
        'id': '21',
        'title': 'Відпочинку персонала',
      },
      {
        'id': '22',
        'title': 'Протичовновий',
      },
      {
        'id': '23',
        'title': 'Зв’язку',
      },
      {
        'id': '24',
        'title': 'Заходи електронного спостереження',
      },
      {
        'id': '25',
        'title': 'Протимінний',
      },
      {
        'id': '26',
        'title': 'Пошуково-рятувальний',
      },
      {
        'id': '27',
        'title': 'Сили спеціальних операцій',
      },
      {
        'id': '28',
        'title': 'Наземного (надводного) спостереження',
      },
      {
        'id': '29',
        'title': 'VIP-транспортування',
      },
      {
        'id': '30',
        'title': 'Пошуково-рятувальний (бойовий)',
      },
      {
        'id': '31',
        'title': 'Придушення протиповітряної оборони противника',
      },
      {
        'id': '32',
        'title': 'Спостереження за наземною/надводною обстановкою',
      },
      {
        'id': '33',
        'title': 'Винищувальний/Бомбардувальний',
      },
      {
        'id': '34',
        'title': 'Інтенсивна терапія',
      },
      {
        'id': '35',
        'title': 'Радіоелектронна атака (РЕА)',
      },
      {
        'id': '36',
        'title': 'Багатоцільовий',
      },
      {
        'id': '37',
        'title': 'Викрадення літака',
      },
      {
        'id': '38',
        'title': 'Протичовновий вертоліт - Легка повітряна багатоцільова система ',
      },
      {
        'id': '39',
        'title': 'Протичовновий гелікоптер – SH-60R ',
      },
    ],
    '02': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Повітряна',
      },
      {
        'id': '02',
        'title': 'Поверхнева',
      },
      {
        'id': '03',
        'title': 'Підповерхнева (підводна/підземна)',
      },
      {
        'id': '04',
        'title': 'Космічна',
      },
      {
        'id': '05',
        'title': 'Протибалістична',
      },
      {
        'id': '06',
        'title': 'Балістична',
      },
      {
        'id': '07',
        'title': 'Крилата',
      },
      {
        'id': '08',
        'title': 'Зенітна керована ракета',
      },
    ],
    '05': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Низька навколоземна орбіта (LEO)',
      },
      {
        'id': '02',
        'title': 'Середня навколоземна орбіта (MEO)',
      },
      {
        'id': '03',
        'title': 'Висока навколоземна орбіта (HEO)',
      },
      {
        'id': '04',
        'title': 'Геосинхронізована орбіта (GSO)',
      },
      {
        'id': '05',
        'title': 'Геостаціонарна орбіта (GO)',
      },
      {
        'id': '06',
        'title': 'Орбіта “МОЛНІЯ” (MO)',
      },
    ],
  },
  'modifiers2': {
    '10': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Аеромобільний',
      },
      {
        'id': '02',
        'title': 'Арктичний',
      },
      {
        'id': '03',
        'title': 'Відновлення бойових пошкоджень',
      },
      {
        'id': '04',
        'title': 'Мотоцикл',
      },
      {
        'id': '05',
        'title': 'Медична евакуація по етапах',
      },
      {
        'id': '06',
        'title': 'Очищення',
      },
      {
        'id': '07',
        'title': 'Близької дії',
      },
      {
        'id': '08',
        'title': 'Управління',
      },
      {
        'id': '09',
        'title': 'Деконтомінація (дегазація, дезінфекція тощо)',
      },
      {
        'id': '10',
        'title': 'Демоліція (руйнування, розбирання)',
      },
      {
        'id': '11',
        'title': 'Стоматологічний',
      },
      {
        'id': '12',
        'title': 'Цифровий',
      },
      {
        'id': '13',
        'title': 'Система звітування щодо точного визначення місцезнаходження',
      },
      {
        'id': '14',
        'title': 'Обладнання',
      },
      {
        'id': '15',
        'title': 'Важкий',
      },
      {
        'id': '16',
        'title': 'Висотний',
      },
      {
        'id': '17',
        'title': 'Різнотиповий (інтермодальний)',
      },
      {
        'id': '18',
        'title': 'Інтенсивна терапія',
      },
      {
        'id': '19',
        'title': 'Легкий',
      },
      {
        'id': '20',
        'title': 'Лабораторія',
      },
      {
        'id': '21',
        'title': 'Пускова безпілотного літального апарата (БПЛА)',
      },
      {
        'id': '22',
        'title': 'Далекого радіуса дії',
      },
      {
        'id': '23',
        'title': 'Низьковисотний',
      },
      {
        'id': '24',
        'title': 'Середній',
      },
      {
        'id': '25',
        'title': 'Середньовисотний',
      },
      {
        'id': '26',
        'title': 'Середнього радіуса дії',
      },
      {
        'id': '27',
        'title': 'Гірський',
      },
      {
        'id': '28',
        'title': 'Висотний',
      },
      {
        'id': '29',
        'title': 'Багатоканальний',
      },
      {
        'id': '30',
        'title': 'Оптичний',
      },
      {
        'id': '31',
        'title': "В'ючні тварини",
      },
      {
        'id': '32',
        'title': 'Координація евакуації пацієнтів',
      },
      {
        'id': '33',
        'title': 'Первинне обслуговування',
      },
      {
        'id': '34',
        'title': 'Психологічний',
      },
      {
        'id': '35',
        'title': 'Радіорелейні лінії зв’язку',
      },
      {
        'id': '36',
        'title': 'Залізничний',
      },
      {
        'id': '37',
        'title': 'Відновлення безпілотних літальних апаратів (БПЛА)',
      },
      {
        'id': '38',
        'title': 'Відновлення',
      },
      {
        'id': '39',
        'title': 'Центр координації спасіння',
      },
      {
        'id': '40',
        'title': 'Річковий, прибережний',
      },
      {
        'id': '41',
        'title': 'Окремий канал',
      },
      {
        'id': '42',
        'title': 'Лижний',
      },
      {
        'id': '43',
        'title': 'Малого радіуса дії',
      },
      {
        'id': '44',
        'title': 'Стратегічний',
      },
      {
        'id': '45',
        'title': 'Підтримка',
      },
      {
        'id': '46',
        'title': 'Тактичний',
      },
      {
        'id': '47',
        'title': 'На буксирній тязі',
      },
      {
        'id': '48',
        'title': 'Загін',
      },
      {
        'id': '49',
        'title': 'Вертикального  або короткого зльоту та посадки',
      },
      {
        'id': '50',
        'title': 'Ветеринарний',
      },
      {
        'id': '51',
        'title': 'Колісний',
      },
      {
        'id': '52',
        'title': 'З великої до низької висоти',
      },
      {
        'id': '53',
        'title': 'З середньої до низької висоти',
      },
      {
        'id': '54',
        'title': 'Ударний',
      },
      {
        'id': '55',
        'title': 'Заправник',
      },
      {
        'id': '56',
        'title': 'Загального призначення',
      },
      {
        'id': '57',
        'title': 'Бойовий пошук та порятунок',
      },
    ],
    '11': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Керівник або Керівництво',
      },
    ],
    '15': [],
    '20': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Біологічний',
      },
      {
        'id': '02',
        'title': 'Хімічний',
      },
      {
        'id': '03',
        'title': 'Ядерний (атомний)',
      },
      {
        'id': '04',
        'title': 'Радіологічний',
      },
      {
        'id': '05',
        'title': 'Атомний реактор',
      },
      {
        'id': '06',
        'title': 'Виробництво ядерного матеріалу',
      },
      {
        'id': '07',
        'title': 'Зберігання ядерних матеріалів',
      },
      {
        'id': '08',
        'title': 'Класифікація зброї',
      },
    ],
    '25': [],
    '27': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Аеромобільний',
      },
      {
        'id': '02',
        'title': 'Мотоцикл',
      },
      {
        'id': '03',
        'title': 'Демоліція (руйнування, розбирання)',
      },
      {
        'id': '04',
        'title': 'Функціональний персонал J1',
      },
      {
        'id': '05',
        'title': 'Функціональний персонал J2',
      },
      {
        'id': '06',
        'title': 'Функціональний персонал J3',
      },
      {
        'id': '07',
        'title': 'Функціональний персонал J4',
      },
      {
        'id': '08',
        'title': 'Функціональний персонал J5',
      },
      {
        'id': '09',
        'title': 'Функціональний персонал J6',
      },
      {
        'id': '10',
        'title': 'Функціональний персонал J7',
      },
      {
        'id': '11',
        'title': 'Функціональний персонал J8',
      },
      {
        'id': '12',
        'title': 'Функціональний персонал J9',
      },
      {
        'id': '13',
        'title': 'Гірський',
      },
      {
        'id': '14',
        'title': 'Звання OF-1',
      },
      {
        'id': '15',
        'title': 'Звання OF-2',
      },
      {
        'id': '16',
        'title': 'Звання OF-3',
      },
      {
        'id': '17',
        'title': 'Звання OF-4',
      },
      {
        'id': '18',
        'title': 'Звання OF-5',
      },
      {
        'id': '19',
        'title': 'Звання OF-6',
      },
      {
        'id': '20',
        'title': 'Звання OF-7',
      },
      {
        'id': '21',
        'title': 'Звання OF-8',
      },
      {
        'id': '22',
        'title': 'Звання OF-9',
      },
      {
        'id': '23',
        'title': 'Звання OF-10',
      },
      {
        'id': '24',
        'title': 'Звання OF-D',
      },
      {
        'id': '25',
        'title': 'Звання OR-1',
      },
      {
        'id': '26',
        'title': 'Звання OR-2',
      },
      {
        'id': '27',
        'title': 'Звання OR-3',
      },
      {
        'id': '28',
        'title': 'Звання OR-4',
      },
      {
        'id': '29',
        'title': 'Звання OR-5',
      },
      {
        'id': '30',
        'title': 'Звання OR-6',
      },
      {
        'id': '31',
        'title': 'Звання OR-7',
      },
      {
        'id': '32',
        'title': 'Звання OR-8',
      },
      {
        'id': '33',
        'title': 'Звання OR-9',
      },
      {
        'id': '34',
        'title': 'Звання WO-1',
      },
      {
        'id': '35',
        'title': 'Звання WO-2',
      },
      {
        'id': '36',
        'title': 'Звання WO-3',
      },
      {
        'id': '37',
        'title': 'Звання WO-4',
      },
      {
        'id': '38',
        'title': 'Звання WO-5',
      },
      {
        'id': '39',
        'title': 'Лижний',
      },
    ],
    '30': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Атомна силова установка',
      },
      {
        'id': '02',
        'title': 'Важкий',
      },
      {
        'id': '03',
        'title': 'Легкий',
      },
      {
        'id': '04',
        'title': 'Середній',
      },
      {
        'id': '05',
        'title': 'Доковий',
      },
      {
        'id': '06',
        'title': 'Логістичний',
      },
      {
        'id': '07',
        'title': 'Танкерний',
      },
      {
        'id': '08',
        'title': 'Автотранспортний засіб',
      },
      {
        'id': '09',
        'title': 'Швидкохідний',
      },
      {
        'id': '10',
        'title': 'На повітряній подушці (US)',
      },
      {
        'id': '11',
        'title': 'На повітряній подушці (NATO)',
      },
      {
        'id': '12',
        'title': 'На підводних крилах',
      },
      {
        'id': '13',
        'title': 'Автономне керування',
      },
      {
        'id': '14',
        'title': 'Дистанційне керування',
      },
      {
        'id': '15',
        'title': 'Безповоротна втрата',
      },
    ],
    '35': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Силова установка, незалежна від повітря',
      },
      {
        'id': '02',
        'title': 'Дизельна силова установка',
      },
      {
        'id': '03',
        'title': 'Дизельний, тип 1',
      },
      {
        'id': '04',
        'title': 'Дизельний, тип 2',
      },
      {
        'id': '05',
        'title': 'Дизельний, тип 3',
      },
      {
        'id': '06',
        'title': 'Атомна силова установка',
      },
      {
        'id': '07',
        'title': 'Атомна силова установка, тип 1',
      },
      {
        'id': '08',
        'title': 'Атомна силова установка, тип 2',
      },
      {
        'id': '09',
        'title': 'Атомна силова установка, тип 3',
      },
      {
        'id': '10',
        'title': 'Атомна силова установка, тип 4',
      },
      {
        'id': '11',
        'title': 'Атомна силова установка, тип 5',
      },
      {
        'id': '12',
        'title': 'Атомна силова установка, тип 6',
      },
      {
        'id': '13',
        'title': 'Атомна силова установка, тип 7',
      },
      {
        'id': '14',
        'title': 'Автономне управління',
      },
      {
        'id': '15',
        'title': 'Дистанційно керовані',
      },
      {
        'id': '16',
        'title': 'Допоміжний',
      },
    ],
    '36': [],
    '40': [],
    '01': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Важкий',
      },
      {
        'id': '02',
        'title': 'Середній',
      },
      {
        'id': '03',
        'title': 'Легкий',
      },
      {
        'id': '04',
        'title': 'Стріла тільки',
      },
      {
        'id': '05',
        'title': 'Рукав тільки',
      },
      {
        'id': '06',
        'title': 'Стріла та рукав',
      },
      {
        'id': '07',
        'title': 'Близького радіусу дії',
      },
      {
        'id': '08',
        'title': 'Короткого радіусу дії',
      },
      {
        'id': '09',
        'title': 'Середнього радіусу дії',
      },
      {
        'id': '10',
        'title': 'Дальнього радіусу дії',
      },
      {
        'id': '11',
        'title': 'Передачі інформації',
      },
    ],
    '02': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Повітряна',
      },
      {
        'id': '02',
        'title': 'Поверхнева',
      },
      {
        'id': '03',
        'title': 'Підповерхнева (підводна/підземна)',
      },
      {
        'id': '04',
        'title': 'Космічна',
      },
      {
        'id': '05',
        'title': 'На траєкторії',
      },
      {
        'id': '07',
        'title': 'Зенітна керована ракета "Петріот"',
      },
      {
        'id': '08',
        'title': 'Зенітна керована ракета "Стандарт - 2" (SM-2)',
      },
      {
        'id': '09',
        'title': 'Зенітна керована ракета "Стандарт - 6" (SM-6)',
      },
      {
        'id': '10',
        'title': 'Зенітна ракета «Корабель-повітря» (ESSM)',
      },
      {
        'id': '11',
        'title': 'Корабельний зенітно-ракетний комплекс (RAM)',
      },
      {
        'id': '12',
        'title': 'Близького радіусу дії',
      },
      {
        'id': '13',
        'title': 'Короткого радіусу дії',
      },
      {
        'id': '14',
        'title': 'Середнього радіусу дії',
      },
      {
        'id': '15',
        'title': 'Дальнього радіусу дії',
      },
      {
        'id': '16',
        'title': 'Міжконтинентальна',
      },
    ],
    '05': [
      {
        'id': '00',
        'title': 'Не визначено',
      },
      {
        'id': '01',
        'title': 'Оптичний',
      },
      {
        'id': '02',
        'title': 'Інфрачервоний',
      },
      {
        'id': '03',
        'title': 'Радар',
      },
      {
        'id': '04',
        'title': 'Радіотехнічний',
      },
    ],
  },
}
