/**
 * Created by pavlo.cherevko (melight@ex.ua) on 7/30/2019
 */
const IndicationCodes = {
  /** Штатний бойовий потенціал */
  BP001: 'БП001',

  /** Реальний бойовий потенціал */
  BP002: 'БП002',

  /** Оцінка боєздатності для оборони по БП */
  BP003: 'БП003',

  /** Оцінка боєздатності для наступу по БП */
  BP004: 'БП004',

  /** Коефіцієнт, який враховує морально-психологічний та фізичний стан особового складу військового формування */
  BP007: 'БП007',

  /** Коефіцієнт, який враховує підготовку особового складу військового формування */
  BP008: 'БП008',

  /** Бойовий потенціал по наявному ОВТ */
  BP009: 'БП009',

  /** Бойовий потенціал для некомплекту по О/С */
  BP010: 'БП010',

  /** Бойовий потенціал для некомплекту та без досвіду по О/С */
  BP011: 'БП011',

  /** Бойовий потенціал для некомплекту, без досвіду та с обмеженим МПтФ станом по О/С */
  BP012: 'БП012',

  /** Бойовий потенціал по наявному О/С */
  BP013: 'БП013',

  /** Чисельність особового складу */
  BCHS001: 'БЧС001',

  /** Чисельність зразка озброєння або військової техніки */
  BCHS002: 'БЧС002',

  /** Морально-психологічний та фізичний стан особового складу */
  BCHS003: 'БЧС003',

  /** Підготовленість особового складу */
  BCHS004: 'БЧС004',

  /**
   * Укомплектованість зразком озброєння або військової техніки,
   * який технічно справний та забезпечений боєприпасами
   * і паливно-мастильними матеріалами
   */
  BCHS005: 'БЧС005',

  /** Укомплектованість особовим складом */
  BCHS006: 'БЧС006',

  /** Коефіцієнт, який ураховує морально-психологічний та фізичний стан особового складу військового формування */
  BCHS007: 'БЧС007',

  /** Коефіцієнт, який ураховує підготовку особового складу військового формування */
  BCHS008: 'БЧС008',

  /** Коефіцієнт бойового потенціалу зразка ОВТ */
  OVT001: 'ОВТ001',
}

export default IndicationCodes
